[
  {
    "id": null,
    "name": "ឆ្នេរកោះយ៉, ឆ្នេរប៉ាក់ខ្លង",
    "location": "ខេត្តកោះកុង",
    "description": "ទូកស្មាច់ធុនតូចធំជាច្រើនបានកំពុងរង់ចាំទេសចរនៅបឹងកាឆាង ឆ្លងកាត់ព្រៃកោងកាងដឹកនាំភ្ញៀវធ្វើដំណើរកម្សាន្តតាមមាត់សមុទ្រ។ ឆ្នេរប៉ាក់ខ្លងមានទេសភាពគួរជាទីគយគន់ រំលេចទៅដោយឆ្នេរខ្សាច់ដ៏ស្រស់ស្អាតគួរជាទីទាក់ទាញទេសចរ។ នៅទីនេះក៏មានបម្រើសេវាម្ហូបអាហារនិងអាចរកកន្លែងស្នាក់នៅពេលយប់បានថែមទៀតផង។",
    "imageUrl": "https://rac-app.com/tour/public/_img/k04011_00.jpg",
    "detailUrl": "https://rac-app.com/tour/detail/k04011",
    "map":"ឃុំប៉ាក់ខ្លង ខេត្តកោះកុង",
    "area": "សេវាអាហារ​, សេវាស្នាក់នៅ, សេវាសង្រ្គោះ",
    "season": "គ្រប់រដូវ",
    "road": "ផ្លូវកៅស៊ូ",
    "facity": "ពីរាជធានីភ្នំពេញ 305 Km (≈5 Hours 0)",
    "fabuilding": "ពីខេត្តកោះកុង 10.7 Km (≈15 Mins)",
    "link": "https://www.google.com/maps/place/11%C2%B034'41.9%22N+102%C2%B056'42.7%22E/@11.5783,102.9426251,17z/data=!3m1!4b1!4m4!3m3!8m2!3d11.5783!4d102.9452?entry=ttu",
    "category": "beach"
  },
  {
  "id": null,
    "name": "វត្តភ្នំ",
    "location": "រាជធានីភ្នំពេញ",
    "description": "វត្តភ្នំដែលជាឈ្មោះនិងជានិមិត្តរូបនៃរាជធានីភ្នំពេញ ស្ថិតនៅលើកំពូលកូនភ្នំសិប្បនិម្មិតមានកម្ពស់២៧ម៉ែត្រដ៏ល្បីល្បាញមួយ។ រឿងនិទានបានដំណាលថា មានស្រ្តីមេម៉ាយម្នាក់ជាអ្នកមានទ្រព្យសម្បត្តិស្តុកស្តម្ភ បានទាញគល់គគីដ៏ធំមួយអន្ដែតតាមទន្លេយកមកសង់ផ្ទះ ប៉ុន្តែបានប្រទះឃើញពុទ្ធបដិមាបួនអង្គនៅក្នុងរន្ធឈើនោះ។ គាត់ក៏បានបរិច្ចាគទ្រព្យសម្បត្តិរបស់គាត់មួយផ្នែកកសាងជាបល្ល័ង្កតូចមួយទុកតម្កល់ពុទ្ធបដិមាទាំងនោះ ដែលក្រោយមកទីនេះបានក្លាយជាទីសក្ការៈបូជា ហើយប្រជាជនចាប់ផ្តើមមកតាំងទីលំនៅជុំវិញកូនភ្នំនោះ។ មិនយូរប៉ុន្មានតំបន់នេះបានក្លាយជារាជធានី ដោយយកឈ្មោះតាមភ្នំ មានន័យថាទីទួល និង ពេញ ជាឈ្មោះរបស់ដូនចាស់ម្នាក់នោះឯង។ ស្ដេចដែលចាប់ផ្ដើមស្ថាបនារាជធានីដំបូងនៅ គឺព្រះបរមរាជា ពញាយ៉ាត បន្ទាប់មកគឺ ព្រះស្រីសុរិយោពណ៌ នៅពេលដែលបោះបង់ចោលព្រះរាជវាំងអង្គរ មកនៅនៅទួលបាសាន ក្នុងខេត្តស្រីសឈរ ប៉ុន្តែដោយទីទួលបាសាននេះ ក្នុងរដូវភ្លៀងមានទឹកលិចរាល់ឆ្នាំ ទ្រង់ក៏យាងមកសាងទីក្រុងថ្មី នៅឆ្នេរទន្លេបួនមុខ គឺក្រុងភ្នំពេញសព្វថ្ងៃនេះនៅ គ.ស. ១៤៣៤។ ព្រះរាជវាំងភ្នំពេញ កសាង ២ លើក គឺលើកទី ១ នៅសតវត្សទី ១៥ រជ្ជកាលព្រះបាទពញាយ៉ាត តែមិនឋិតថេរ និងលើកទី ២ នៅគ្រិស្តសតវត្សទី ១៩ រជ្ជកាលព្រះបាទនរោត្តម។ នៅវត្តភ្នំមានសំណង់បុរាណនិងសម័យជាច្រើន រួមមាន ព្រះវិហារវត្តភ្នំ ចេតិយព្រះបាទពញាយ៉ាត នាឡិកាធំមួយ និងរូបចម្លាក់ព្រះស៊ីសុវត្ថិ ជានិមិត្តរូបនៃការថ្វាយបូរណភាពទឹកដី នៃខេត្តសៀមរាប បាត់ដំបង និងសិរីសោភ័ណឲ្យមកស្ថិតនៅក្រោមការគ្រប់គ្រងរបស់ព្រះមហាក្សត្រខ្មែរវិញ។ ប៉ុន្តែរូបសំណាក់ ដូចដែលបានឃើញសព្វថ្ងៃនេះ ពុំមែនជារូបសំណាកដើមទេ គឺជារូបសំណាកដែលទើបនឹងចម្លងពីរូបដើម ដែលត្រូវបានយកទៅរក្សាទុកនៅឯសារមន្ទីរជាតិ តាំងពីក្រោយព្រឹត្តិការណ៍ថៃ្ង១៨ មីនា ១៩៧០ម្ល៉េះ។ រូបសំណាកដើម ធ្វើអំពីល្បាយលោហធាតុមានស្ពាន់ភាគច្រើនក្នុងឆ្នាំ១៩០៩។ រូបសំណាកនេះ មានពលថ្មើរជើងម្នាក់ កំពុងឈរវន្ទនាការដោយដៃស្តាំ កាន់កាំភ្លើងបញ្ឈរស្របនឹងជើង ទាញទង់ជាតិប្រទេសបារាំងឱ្យលាតសន្ធឹងពីលើ។ នៅពីលើផ្ទាំងថ្មមានឆ្លាក់អក្សរបារាំងថា «Traite Franco-Siamois du 15 Mars 1907 Battambang, Siemreap, Sisophon» សន្ធិសញ្ញាបារាំងសៀម ចុះថ្ងៃទី១៥ មីនា ១៩០៧ ខេត្តបាត់ដំបង សៀមរាប ស៊ីសុផុន ខាងក្រោមអក្សរចារឹក នេះមានរូបសំណាកជនជាតិបារាំងដូរូសូ ដឺ គុលសង់ ដែលជាកុងស៊ុលប្រចាំនៅខេត្តបាត់ដំបង នាឆ្នាំ១៩០៣។ រូបព្រះបាទ ស៊ីសុវត្ថិកំពុងគ្រងរាជ្យ និងនៅផ្នែកខាងស្តាំវិញ ជារូបនារីបីនាក់កាន់ពានតម្កល់រូបសំណាក ប្រាសាទព្រះវិហារ តំណាងឲ្យខេត្តសៀមរាប នារីទីពីរតំណាងឲ្យខេត្តបាត់ដំបង កាន់ពានតម្កល់ថង់ត្រាពណ៌‌បៃតង និងត្រាពណ៌‌លឿង និងនារីទីបីតំណាងខេត្តស៊ីសុផុន (សិរីសោភ័ណ) កាន់ពានតម្កល់ក្លងពណ៌‌បៃតង សម្រាប់ដាក់ឯកសារជាលាយលក្ខណ៍អក្សរ ។",
    "imageUrl": "https://rac-app.com/tour/public/_img/k01011_00.jpg",
    "detailUrl": "https://rac-app.com/tour/detail/k01011",
    "map":"សង្កាត់វត្តភ្នំ រាជធានីភ្នំពេញ",
    "area": "សេវាអាហារ​, សេវាស្នាក់នៅ, សេវាសង្រ្គោះ",
    "season": "គ្រប់រដូវ",
    "road": "ផ្លូវកៅស៊ូ",
    "facity": "ពីរាជធានីភ្នំពេញ 1 M (≈1 Min)",
    "fabuilding": "",
    "link": "https://www.google.com/maps?q=11.5761,104.92310",
    "category": "tample"
  },
  {
  "id": null,
    "name": "ភ្នំខ្នងផ្សារ",
    "location": "ខេត្តកំពង់ស្ពឺ",
    "description": "រមណីយដ្ឋានធម្មជាតិខ្នងផ្សារ ជាតំបន់ព្រៃភ្នំដែលសំបូរទៅព្រៃឈើក្រាស់ ជ្រលងភ្នំខ្ពស់ៗ វាលស្រល់ដ៏ស្រស់ស្អាត និងសំបូរទៅដោយសត្វព្រៃកម្រជាច្រើនប្រភេទ។ ដើម្បីទៅកាន់ទីនោះ យើងត្រូវចូលទៅទីស្នាក់ការបរិស្ថានក្នុងភូមិរលាក់កងជើងស្រង់ឈ្មោះអ្នកឡើងភ្នំ ដើម្បីងាយស្រួលក្នុងការគ្រប់គ្រង និងរៀបចំការជូនដំណើររបស់មន្ត្រីបរិស្ថាន ដែលជួយមើលការខុសត្រូវនិងការពារ។ អ្នកនាំផ្លូវអាចជួយស្ពាយឥវ៉ាន់និងដាំស្លផងដែរ។ ការធ្វើដំណើរពីភូមិទៅជើងភ្នំ ត្រូវជិះគោយន្តសហគមន៍ ប្រមាណ២ម៉ោង។ បន្ទាប់មកគឺដំណើរថ្មើរជើងឡើងភ្នំ ប្រមាណ ៤ទៅ៦ម៉ោង។ ទឹកគួរបម្រុងទុកតាមផ្លូវ ឬមានប្រដាប់ចម្រោះឬដាំទឹកដែលប្រើពេលយូរ។ ត្រូវមានតង់ឬអង្រឹងមានដំបូលប្លាស្ទីកគ្របការពារភ្លៀងឬសន្សើម អាវឬភួយក្រាស់ៗ ព្រោះនៅទីនោះពេលយប់គឺត្រជាក់ខ្លាំង។ ចំណែកអាហារត្រូវរើសអាហារក្រៀម ហើយស្រាល។ ពេលព្រឹកព្រលឹមយើងគួរធ្វើដំណើរទៅកាន់ពយខ្នងផ្សារ ដើម្បីទស្សនាភាពស្រស់ស្អាតនៃរស្មីព្រះអាទិត្យរះ អមដោយអាកាសធាតុត្រជាក់ និងពពកហោះយ៉ាងខ្មួលខ្មាញ់។ ពេលល្ងាចយើងក៏អាចទស្សនាថ្ងៃលិចពីលើខ្នងភ្នំផងដែរ។",
    "imageUrl": "https://rac-app.com/tour/public/_img/k09021_00.jpg",
    "detailUrl": "https://rac-app.com/tour/detail/k09021",
    "map":"ឃុំតាសាល ខេត្តកំពង់ស្ពឺ ",
    "area": "សេវាអាហារ​, សេវាស្នាក់នៅ, សេវាសង្រ្គោះ",
    "season": "គ្រប់រដូវ",
    "road": "ផ្លូវព្រៃ",
    "facity": "ពីរាជធានីភ្នំពេញ (≈)",
    "fabuilding": "ពីខេត្តកំពង់ស្ពឺ (≈)",
    "link": "",
    "category": "camps"
  },
  {
  "id": null,
    "name": "វិមានឯករាជ្យ",
    "location": "រាជធានីភ្នំពេញ",
    "description": "វិមានឯករាជ្យត្រូវបានកសាងនៅឆ្នាំ១៩៥៨ ក្នុងរាជ្យ ព្រះបាទនរោត្តម សុរាម្រិត (១៩៥៥-១៩៦០) ជានិមិត្តរូបបញ្ជាក់ថាកម្ពុជាបានទទួលឯករាជ្យពីបារាំងនៅឆ្នាំ១៩៥៣ ចេញពីការគ្រប់គ្រងរបស់បរទេស និងជាស្តូបគោរពវិញ្ញាណក្ខ័ន្ធ ក្រោយពេលសង្រ្គាមបានបញ្ចប់នៅកម្ពុជា។ វិមានឯករាជ្យមានកំពស់ ២០ម៉ែត្រ មាន ៥ជាន់ លំអដោយក្បាលពស់នាគរាជចំនួន១០០ សង់តាមគំរូរចនាបថ អង្គរ រចនាប្លង់ដោយស្ថាបត្យករខ្មែរដ៏ល្បីល្បាញ គឺ លោក វណ្ណ មូលីវណ្ណ។",
    "imageUrl": "https://rac-app.com/tour/public/_img/k01014_00.jpg",
    "detailUrl": "https://rac-app.com/tour/detail/k01014",
    "map":"សង្កាត់ចតុមុខ រាជធានីភ្នំពេញ",
    "area": "សេវាអាហារ​, សេវាស្នាក់នៅ, សេវាសង្រ្គោះ",
    "season": "គ្រប់រដូវ",
    "road": "ផ្លូវកៅស៊ូ",
    "facity": "ពីរាជធានីភ្នំពេញ 2.5 Km (≈8 Mins)",
    "fabuilding": "",
    "link": "https://www.google.com/maps?q=11.5564,104.92820",
    "category": "tample"
  },
  {
  "id": null,
    "name": "ក្រុងព្រះសីហនុ",
    "location": "ខេត្តព្រះសីហនុ",
    "description": "ពីដំបូងព្រះសីហនុគ្រាន់តែជាផ្នែកមួយនៃខេត្តកំពត។ ក្រុងដែលមាន ឈ្មោះដើមថា កំពង់សោមនេះ ត្រូវបានបង្កើតថ្មីនៅឆ្នាំ ១៩៦៤ ហើយឈ្មោះនេះគឺដើម្បីរំឭកដល់ស្នាព្រះហស្ត របស់ព្រះបាទ នរោត្តមសីហនុ ហើយបន្ទាប់មកនៅឆ្នាំ ២០០៨ ក្រុងនេះបានប្ដូរទៅជាខេត្តបន្ទាប់ពីការកែសម្រួលព្រំប្រទល់ខ្លះៗ។ ខេត្តព្រះសីហនុមានកំពង់ផែសមុទ្រទឹកជ្រៅធំជាងគេបង្អស់នៅឆ្នេរសមុទ្រ ប្រទេសកម្ពុជា។ ក្រៅពីនេះ ក្រុងព្រះសីហនុ ដែលជាទីរួមខេត្តក៏ជាទីតាំងទេសចរណ៍ធម្មជាតិសមុទ្រ ដ៏ស្រស់ស្អាត មានឆ្នេរខ្សាច់ពណ៌សដ៏កម្រ ទាក់ទាញអ្នកទេសចរណ៍មកពីទីជិតឆ្ងាយក្នុងពិភពលោកមក កម្សាន្ត។ ក្រុងនេះជាប់លំដាប់ទី៣ក្នុងប្រទេសបន្ទាប់ពីរាជធានីភ្នំពេញនិងក្រុងសៀមរាប ហើយក៏ជាក្រុងទី៣ ដែលមានអាកាសយានដ្ឋានអន្តរជាតិផងដែរ។ ឆ្នេរខ្សាច់សមុទ្រដ៏ស្រស់ស្អាតជាច្រើន អាហារសមុទ្រស្រស់ៗ សណ្ឋាគារប្រណិតៗ បានធ្វើឱ្យអ្នកវិនិយោគពីបរទេសចូលមកបណ្ដាក់ទុន ជាពិសេសវិនិយោគិនចិន ធ្វើឱ្យច្របូកច្របល់និងមានវិបត្តិអស់មួយរយៈ ផ្នែកហេដ្ឋារចនាសម្ព័ន្ធ បរិស្ថាន និងសណ្ដាប់ធ្នាប់។ ក្រៅពីទេសចរណ៍បែបឆ្នេរសមុទ្រ ខេត្តនេះក៏មានទេសចរណ៍ធម្មជាតិបែបទឹកជ្រោះនិងទីកម្សាន្តលំហែផ្សេងៗ ផងដែរ។ ខេត្តទេសចរណ៍និងកំពង់ផែនេះ ចែកជា ៣ស្រុក គឺស្រុកកំពង់សីលា, ព្រៃនប់និងស្ទឹងហាវ និងក្រុង ចំនួន២ គឺ ក្រុងព្រះសីហនុនិងកោះរ៉ុង។ ប្រជាជន មានជាង៣០០ពាន់នាក់ និងដង់ស៊ីតេ១៥៦នាក់ក្នុង មួយគីឡូម៉ែត្រការ៉េ។ និមិត្តសញ្ញារបស់ខេត្តគឺរូបតោញីឈ្មោល (សីហៈ) នៃរង្វង់មូលក្នុងខេត្តត្រង់ផ្លូវទៅកាន់ ឆ្នេរអូរឈើទាល។ ខេត្តនេះមានឆ្នេរសមុទ្រសម្រាប់កម្សាន្តច្រើនជាងគេបំផុតក្នុងប្រទេស។",
    "imageUrl": "https://rac-app.com/tour/public/_img/k19001_00.jpg",
    "detailUrl": "https://rac-app.com/tour/detail/k19001",
    "map":"សង្កាត់លេខ១ ខេត្តព្រះសីហនុ",
    "area": "សេវាអាហារ​, សេវាស្នាក់នៅ, សេវាសង្រ្គោះ",
    "season": "គ្រប់រដូវ",
    "road": "ផ្លូវកៅស៊ូ",
    "facity": "ពីរាជធានីភ្នំពេញ 213 Km (≈2 Hours 45Mins)",
    "fabuilding": "ពីខេត្តព្រះសីហនុ 53 M (≈1 Min)",
    "link": "https://www.google.com/maps?q=10.635,103.50210",
    "category": "beach"
  },
  {
  "id": null,
    "name": "រាជធានីភ្នំពេញ",
    "location": "រាជធានីភ្នំពេញ",
    "description": "រាជធានីភ្នំពេញ គឺជាទីដែលមានកេរ្តិ៍ឈ្មោះល្បីក្នុងការទទួលស្វាគមន៍ភ្ញៀវទេសចរណ៍ច្រើនជាងគេនៅក្នុងព្រះរាជាណាចក្រកម្ពុជា។ មានទីតាំងស្ថិតនៅប្រសព្វនៅទន្លេ៤ រួមមានទន្លេមេគង្គលើនិងក្រោម ទន្លេសាបនិងទន្លេបាសាក់ចំមុខព្រះបរមរាជវាំង រាជធានីភ្នំពេញ គឺជាមជ្ឈមណ្ឌលពាណិជ្ជកម្ម នយោបាយ និង វប្បធម៌ ដែលជាលំនៅដ្ឋានរបស់ប្រជាពលរដ្ឋ ចំនួនជាងពីរលាននាក់ ក្នុងចំណោមប្រជាជនសរុបទូទាំងប្រទេសជាង ១៦ លាននាក់។ រាជធានីភ្នំពេញ ក៍ជាច្រកចេញចូលមួយដ៍សំខាន់ ជាតំបន់បេតិកភណ្ឌ មានសាសនាចម្រុះ ដោយបង្ហាញនូវវប្បធម៌ប្រវត្តិសាស្រ្តមួយចំនួនរួមមាន ព្រះបរមរាជវាំង វិហារព្រះកែវមរកត និងសារមន្ទីរជាតិ។ មិនត្រឹមតែប៉ុណ្ណោះ មានសណ្ឋាគារ ផ្ទះសំណាក់ ភោជនីយដ្ឋានអន្តរជាតិ អាហារដ្ឋានផ្សេងៗ និងកិ្លបកម្សាន្តជាច្រើន។ ភ្នំពេញមានប្រព័ន្ធផ្លូវគោក ផ្លូវទឹកនិងផ្លូវអាកាសទៅកាន់ទីរួមខេត្តនានាជាកន្លែងមានភាពទាក់ទាញ និងងាយស្រួលសម្រាប់ភ្ញៀវទេសចរណ៍មកទស្សនាជារៀងរាល់ថ្ងៃ។ ភ្នំពេញក៏ជាទីដែលប្រមូលផ្ដុំ នូវរោងចក្រ សហគ្រាសនិងហាងទំនិញនានា ព្រមទាំងផ្សារបែបប្រពៃណី និងផ្សារទំនើបផងដែរ។ រាជធានីភ្នំពេញរួមផ្សំដោយខណ្ឌចំនួន ១៤ គឺខណ្ឌ ៧មករា, កំបូល, ច្បារអំពៅ, ចំការមន, ជ្រោយចង្វារ, ដង្កោ, ដូនពេញ, ទួលគោក, បឹងកេងកង, ពោធិ៍សែនជ័យ, ព្រែកព្នៅ, មានជ័យ, ឫស្សីកែវ និងសែនសុខ។ ដង់ស៊ីតេប្រជាជនខ្ពស់រហូតដល់ ៣១៣៦ នាក់ក្នុងមួយគីឡូម៉ែត្រការ៉េ។ រាជធានីមាន និមិត្តសញ្ញាដែលមានចំណាស់ហើយមិនផ្លាស់ប្ដូរ គឹរូបវត្តភ្នំ។",
    "imageUrl": "https://rac-app.com/tour/public/_img/k01001_02.jpg",
    "detailUrl": "https://rac-app.com/tour/detail/k01001",
    "map":"សង្កាត់ស្រះចក រាជធានីភ្នំពេញ",
    "area": "សេវាអាហារ​, សេវាស្នាក់នៅ, សេវាសង្រ្គោះ",
    "season": "គ្រប់រដូវ",
    "road": "ផ្លូវកៅស៊ូ",
    "facity": "ពីរាជធានីភ្នំពេញ 0.7 Km (≈3 Mins)",
    "fabuilding": "",
    "link": "",
    "category": "beach"
  }
  
]
