[
  {
    "id": null,
    "name": "ក្រុមប្រាសាទសំបូរ, ក្រុមប្រាសាទN1-N14",
    "location": "ខេត្តកំពង់ធំ",
    "description": "ក្រុមប្រាសាទសំបូរ ហ៊ុមព័ទ្ធដោយកំពែងធ្វើពីថ្មបាយក្រៀមចំនួនពីរជាន់ និងខាងក្រៅមានគូទឹកទឹកមួយជាន់ទៀត។ គូទឹកទឹកមានរាងបួនជ្រុងស្មើ ដែលក្នុងមួយជ្រុងមានប្រវែង ៣៨៩ ម៉ែត្រ។ ចំណែកកំពែងថ្មបាយក្រៀមខាងក្រៅមានរាងបួនជ្រុងទ្រវែង ប្រវែង ២៤០x២១០ ម៉ែត្រ និងកម្ពស់១ម៉ែត្រ មានទ្វារចូលគ្រប់ទិសទាំងបួន ហើយនៅខាងមុខមានស្ពានហាលមួយប្រវែងប្រមាណ ២គីឡូម៉ែត្រ ភ្ជាប់ពីច្រកចូលខាងកើតរបស់កំពែងសណ្ដូកទៅទិសខាងកើតត្រង់។ ប្រាសាទភាគច្រើនសង់អំពីឥដ្ឋ ប៉ុន្តែផ្នែកលម្អស្ថាបត្យកម្មរបស់ប្រាសាទធ្វើអំពីថ្មភក់។ ប្រាសាទភាគច្រើនសង់ឡើងនៅស.វ.ទី៧ អាចក្នុងរាជ្យព្រះបាទភវវរ្ម័នទី១, ព្រះបាទមហេន្រ្ទវរ្ម័ន ព្រះបាទឦសានវរ្ម័នទី១, ព្រះបាទភវវរ្ម័នទី២ និងព្រះបាទជ័យវរ្ម័នទី១ ហើយក៏មានប្រាសាទខ្លះសាងនិងជួសជុលឡើងវិញនៅស.វ.ទី១០ ក្នុងរាជ្យព្រះបាទរាជេន្ទ្រវរ្ម័នថែមទៀតផង។ ប្រាង្គនីមួយៗនៅកំពែងខាងក្នុងនៃក្រុមប្រាសាទសំបូរ គេតម្រៀបខាងក្នុងបង្អស់ដោយ ប្រាង្គចំនួន ៥ មានរាងខ្វែងជើងក្អែក បែរមុខទៅខាងកើត សង់នៅលើខឿនឥដ្ឋកម្ពស់ប្រហែលជិត ១ម៉ែត្រ ហើយមានកាំជណ្ដើរឡើងដូចគ្នាគ្រប់ទិស។ ប្រាង្គទាំង ៥ នេះ មានឈ្មោះថា 'សំបូរ' ហើយគេសម្គាល់ប្រាង្គកណ្ដាល N១ និងប្រាង្គចំនួន ៤ ទៀត N២ ដល់ N៥។ ប្រាង្គកណ្ដាល N១ ជាប្រាង្គសំខាន់ឬជាស្នូលនៃក្រុមប្រាសាទសំបូរទាំងមូល ហើយមានប្លង់រាងបួនជ្រុងស្មើ ហើយជាសំណង់ប្រាសាទដំបូងគេនៅស្រុកខ្មែរ ដែលមានច្រកចូលប្អូនគ្រប់ទិសទាំងបួន។ ក្នុងប្រាង្គនេះគេតម្កល់សិវលិង្គមួយធំ មានព្រះនាមថា 'ស្រីគម្ពីរេស្វរ' ចំណែកខឿនមានលម្អដោយរូបក្បាលមករ។ក្នុងកំពែងខាងក្នុងនៃក្រុមប្រាសាទសំបូរ នៅព័ទ្ធជុំវិញប្រាង្គ N១ ដល់ N៥ មានប្រាង្គសំខាន់ៗចំនួន ៤ ទៀត។ ប្រាង្គ N៧ មានលក្ខណៈពិសេសដ្បិតប្រាង្គនេះមានរាងប្រាំបីជ្រុងដែលមានតែមួយគត់ក្នុងក្រុមនេះ។ ប្រាង្គនេះបែរមុខទៅទិសខាងកើត ហើយមានជើងទម្រ តម្កល់រូបព្រះហៃគ្រីវ ដែលជាអវតារមួយរបស់ព្រះវិស្ណុ សព្វថ្ងៃនៅ សារមន្ទីរជាតិហ្គីមេ បារាំង។ ចំណែកប្រាង្គ N៨, N៩, N១០ មានរាងបួនជ្រុងទ្រវែង ភ្ជាប់ដោយយ៉ខ្លីមួយ ហើយបែរមុខទៅទិសខុសៗគ្នា។ ប្រាង្គ N៨ បែរមុខទៅទិសខាងកើត ប្រាង្គ N៩ បែរមុខទៅទិសខាងត្បូង ចំណែក ប្រាង្គ N១០ បែរមុខទៅទិសខាងជើង។ ",
    "imageUrl": "https://rac-app.com/tour/public/_img/k08017_00.jpg",
    "detailUrl": "https://rac-app.com/tour/detail/k06023",
    "map":"ឃុំសំបូរ ខេត្តកំពង់ធំ",
    "area": "សេវាអាហារ​, សេវាស្នាក់នៅ, សេវាសង្រ្គោះ",
    "season": "គ្រប់រដូវ",
    "road": "ផ្លូវកៅស៊ូ",
    "facity": "ពីរាជធានីភ្នំពេញ 198 km (≈3 hours 28 mins)",
    "fabuilding": "ពីខេត្តកំពង់ធំ 30.3 km (≈39 mins)",
    "link": "https://www.google.com/maps/place/12%C2%B052'15.2%22N+105%C2%B002'35.2%22E/@12.8709,105.0405251,17z/data=!3m1!4b1!4m4!3m3!8m2!3d12.8709!4d105.0431?entry=ttu",
    "category": "beach"
  },
  {
    "id": null,
    "name": "ភូមិអេកូទេសចរណ៍ជីផាត",
    "location": "ខេត្តកោះកុង",
    "description": "តំបន់អេកូទេសចរណ៍ជីផាត ក្រៅពីទឹកជ្រោះឆាយខ្ពស់និងឆាយជ្រៃដែលស្ថិតនៅតំបន់នេះ មានកន្លែងកម្សាន្តបែបធម្មជាតិជាច្រើន ដូចជាផ្នូរបុរាណមានអាយុកាល ប្រមាណជា ៥០០ឆ្នាំ ពាងបុរាណ មើលថ្ងៃលិចពីកំពូលភ្នំ ការចាក់បង្កងពេលរាត្រី មើលអំពិលអំពែក ជិះទូកកម្សាន្តតាមដៃសមុទ្រ មើលថ្ងៃរះ រូងប្រចៀវ អូរទឹកវេទ អូរតាមក្រវាញ អូរក្រូច អូរម្លូ វាលប្រាក់ វាល មាស ត្រពាំងកិត ដំណាក់ខុស ភ្នំត្រងោល ជាដើម ហើយក៏ជាដែនជម្រកសត្វព្រៃនិងព្រៃទឹកភ្លៀងដ៏ធំមួយ ក្នុងតំបន់អាស៊ីអាគ្នេយ៍។ ជីផាត ត្រូវបានក្រសួងទេសចរណ៍វាតម្លៃថា ជាតំបន់អេកូទេសចរណ៍ ដ៏ទាក់ទាញបំផុតនៅក្នុងប្រទេសកម្ពុជា បន្ទាប់ពីអារ៉ែង។",
    "imageUrl": "https://rac-app.com/tour/public/_img/k04017_00.jpg",
    "detailUrl": "https://rac-app.com/tour/detail/k04017",
    "map":"ឃុំជីផាត ខេត្តកោះកុង",
    "area": "សេវាអាហារ​, សេវាស្នាក់នៅ, សេវាសង្រ្គោះ",
    "season": "វិច្ឆិកា-មិថុនា",
    "road": "ផ្លូវលំជនបទ",
    "facity": "ពីរាជធានីភ្នំពេញ 359 Km (≈6 Hours 34Mins)",
    "fabuilding": "ពីខេត្តកោះកុង 125 Km (≈2 Hours 58Mins)",
    "link": "https://www.google.com/maps?q=11.3288,103.52430",
    "category": "forest"
  },
  {
    "id": null,
    "name": "ឆ្នេរកោះយ៉, ឆ្នេរប៉ាក់ខ្លង",
    "location": "ខេត្តកោះកុង",
    "description": "ទូកស្មាច់ធុនតូចធំជាច្រើនបានកំពុងរង់ចាំទេសចរនៅបឹងកាឆាង ឆ្លងកាត់ព្រៃកោងកាងដឹកនាំភ្ញៀវធ្វើដំណើរកម្សាន្តតាមមាត់សមុទ្រ។ ឆ្នេរប៉ាក់ខ្លងមានទេសភាពគួរជាទីគយគន់ រំលេចទៅដោយឆ្នេរខ្សាច់ដ៏ស្រស់ស្អាតគួរជាទីទាក់ទាញទេសចរ។ នៅទីនេះក៏មានបម្រើសេវាម្ហូបអាហារនិងអាចរកកន្លែងស្នាក់នៅពេលយប់បានថែមទៀតផង។",
    "imageUrl": "https://rac-app.com/tour/public/_img/k04011_00.jpg",
    "detailUrl": "https://rac-app.com/tour/detail/k04011",
    "map":"ឃុំប៉ាក់ខ្លង ខេត្តកោះកុង",
    "area": "សេវាអាហារ​, សេវាស្នាក់នៅ, សេវាសង្រ្គោះ",
    "season": "គ្រប់រដូវ",
    "road": "ផ្លូវកៅស៊ូ",
    "facity": "ពីរាជធានីភ្នំពេញ 305 Km (≈5 Hours 0)",
    "fabuilding": "ពីខេត្តកោះកុង 10.7 Km (≈15 Mins)",
    "link": "https://www.google.com/maps/place/11%C2%B034'41.9%22N+102%C2%B056'42.7%22E/@11.5783,102.9426251,17z/data=!3m1!4b1!4m4!3m3!8m2!3d11.5783!4d102.9452?entry=ttu",
    "category": "beach"
  },
  {
    "id": null,
    "name": "ឆ្នេរកោះកុងក្រៅ",
    "location": "ខេត្តកោះកុង",
    "description": "កោះកុងក្រៅមានផ្ទៃដីប្រមាណ ៨០ គីឡូម៉ែត្រការ៉េ និងកម្ពស់ប្រហែល ១០ ម៉ែត្រ ធៀបផ្ទៃទឹកសមុទ្រដ៏ធំល្វឹងល្វើយ ដែលមានពណ៌ខៀវស្រងាត់ ជាកោះដែលសម្បូរទៅដោយធនធានធម្មជាតិ សត្វព្រៃ មច្ឆា ផ្កាថ្ម និងជីវៈចម្រុះ បាតសមុទ្រ មានឆ្នេរខ្សាច់សម្រាប់កម្សាន្តដល់ទៅ០៧កន្លែង មានឈ្មោះរៀងគ្នាជា ចម្ការដូងទី១, ចម្ការដូងទី២, ..., ចម្ការដូងទី៧។ កោះកុងគឺជាកោះក្នុងសមុទ្រកម្ពុជា ដែលមានទំហំធំជាងគេ ទើបក្លាយទៅជាឈ្មោះខេត្តភាគនិរតីមួយនេះផងដែរ។ ដើមដូងត្រឈឹងត្រឈៃ ការមុជទឹកមើលផ្កាថ្ម ការបោះតង់ឬចងអង្រឹងជាកម្មវត្ថុសម្រាប់កម្សាន្តនៅទីនេះ។ ភ្ញៀវត្រូវវិញខ្ចប់ទុកជាមុនពីកំពង់ផែទីរួមខេត្ត ឬអាចទិញគ្រឿងសមុទ្រពីអ្នកភូមិនៅក្បែរៗនោះ។ ក្រៅពីកោះកុងក្រៅ នៅមានឆ្នេរសមុទ្រជាច្រើនដែលគេអាចបន្តដំណើរកម្សាន្ត ដូចជា ឆ្នេរកោះមូល កោះស្មាច់ជាដើម។",
    "imageUrl": "https://rac-app.com/tour/public/_img/k04005_00.jpg",
    "detailUrl": "https://rac-app.com/tour/detail/k04005",
    "map":"ឃុំជ្រោយប្រស់ ខេត្តកោះកុង",
    "area": "សេវាអាហារ​, សេវាស្នាក់នៅ, សេវាសង្រ្គោះ",
    "season": "គ្រប់រដូវ",
    "road": "ផ្លូវទឹក",
    "facity": "ពីរាជធានីភ្នំពេញ (≈)",
    "fabuilding": "ពីខេត្តកោះកុង (≈)",
    "link": "https://www.google.com/maps/place/11%C2%B020'52.8%22N+102%C2%B058'51.6%22E/@11.348,102.9784251,17z/data=!3m1!4b1!4m4!3m3!8m2!3d11.348!4d102.981?entry=ttu",
    "category": "beach"
  },
  {
    "id": null,
    "name": "ភ្នំដោះក្រមុំ",
    "location": "ខេត្តមណ្ឌលគិរី",
    "description": "ភ្នំដោះក្រមុំនេះត្រូវបានគ្រប់គ្រងដោយមន្ទីរវប្បធម៌និងវិចិត្រសិល្បៈដោយចាត់ទុកថាជា មជ្ឈមណ្ឌលវប្បធម៌របស់ជនជាតិដើមភាគតិច។ ទីកន្លែងដែលទាក់ទាញជាងគេដ៏មានវ័យចំណាស់មួយនេះ ក៏ដើរតួជា «ទីទស្សនាទិដ្ឋភាពក្រុងសែនមនោរម្យ» និងជាកន្លែងសក្ការៈបូជា មួយផងដែរ។ ភ្នំនេះដែលគ្របដណ្ដប់ដោយស្មៅពីជើងដល់កំពូលភ្នំ ហើយមិនសូវមានដើមឈើធំៗទេ។ ភ្នំដោះក្រមុំជាភ្នំពីរនៅជិតគ្នាមានកំពូលស្រួចហើយមានតូបសក្ការៈនៅលើកំពូលដូចគ្នា។ ភាគច្រើនទេសចរច្រើនឡើងទៅភ្នំខាងលិចដែលជាទីទស្សនាទិដ្ឋភាពក្រុងសែនមនោរម្យ។ ចំណែកភ្នំខាងកើតច្រើនបម្រើជាទីបួងសួងរបស់អ្នកមានជំនឿ ព្រោះនៅលើកំពូលភ្នំទាំងពីរគេអាចបើករថយន្តឡើងដល់ហើយមានតូបព្រះពុទ្ធរូបមួយៗដូចគ្នា។",
    "imageUrl": "https://rac-app.com/tour/public/_img/k20031_00.jpg",
    "detailUrl": "https://rac-app.com/tour/detail/k20031",
    "map":"សង្កាត់សុខដុម ខេត្តមណ្ឌលគិរី",
    "area": "សេវាអាហារ​, សេវាស្នាក់នៅ, សេវាសង្រ្គោះ",
    "season": "គ្រប់រដូវ",
    "road": "ផ្លូវកៅស៊ូ",
    "facity": "ពីរាជធានីភ្នំពេញ 360 Km (≈6 Hours 16Mins)",
    "fabuilding": "ពីខេត្តមណ្ឌលគិរី 3.8 Km (≈6 Mins)",
    "link": "https://www.google.com/maps/place/12%C2%B028'20.6%22N+107%C2%B011'12.8%22E/@12.4724,107.1843251,17z/data=!3m1!4b1!4m4!3m3!8m2!3d12.4724!4d107.1869?entry=ttu",
    "category": "forest"
  },
  {
    "id": null,
    "name": "ទឹកធ្លាក់ដំណាក់ក្បូន",
    "location": "ខេត្តកោះកុង",
    "description": "ទេសចរមកទស្សនាកម្សាន្តទឹកជ្រោះនេះដែលស្ថិតនៅជិតវារីអគ្គិសនីឫស្សីជ្រុំក្រោម ដោយភ្ញៀវអាចរីករាយនឹងភាពស្ងប់ស្ងាត់របស់វានៅឆ្ងាយពីភាពអ៊ូអរនៃទីរួមខេត្តកោះកុង។ ទឹកដ៏ត្រជាក់រួមនឹងព្រៃឈើដុះជុំវិញទឹកជ្រោះនេះធ្វើឱ្យទីនេះជាកន្លែងពិកនិកដ៏ល្អឥតខ្ចោះនៅតំបន់ទឹកជ្រោះដែលជាតំបន់ថែរក្សាធម្មជាតិ និងសត្វព្រៃដែលអ្នកធ្វើដំណើរអាចឃើញប្រភេទសត្វនិងរុក្ខជាតិកម្រមួយចំនួន។",
    "imageUrl": "https://rac-app.com/tour/public/_img/k04013_00.jpg",
    "detailUrl": "https://rac-app.com/tour/detail/k04013",
    "map":"ឃុំប៉ាក់ខ្លង ខេត្តកោះកុង",
    "area": "សេវាអាហារ​, សេវាស្នាក់នៅ, សេវាសង្រ្គោះ",
    "season": "វិច្ឆិកា-មិថុនា",
    "road": "ផ្លូវលំជនបទ",
    "facity": "ពីរាជធានីភ្នំពេញ 309 Km (≈5 Hours 29Mins)",
    "fabuilding": "ពីខេត្តកោះកុង 43.8 Km (≈1 Hour 11Mins)",
    "link": "https://www.google.com/maps?q=11.7651,103.05830",
    "category": "mountain"
  },
  {
    "id": null,
    "name": "ប្រាសាទស្រីគ្រប់លក្ខណ៍",
    "location": "ខេត្តកំពង់ធំ",
    "description": "ឈ្មោះ ស្រីគ្រប់ល័ក្ខណ នេះមកពីគេឃើញផ្តែរទ្វារមួយដែលធ្លាក់រឿងព្រះវិស្ណុផ្ទំ និងមានព្រះនាងលក្សីនៅចុងព្រះបាទរបស់ទ្រង់។ រូបព្រះនាងលក្សីនោះហើយ ដែលអ្នកស្រុកហៅថា 'ស្រីគ្រប់ល័ក្ខណ' ដ្បិតអ្នកស្រុកឃើញព្រះនាងនៅចុងជើងព្រះស្វាមី។ ប្លង់ប្រាសាទនៅក្រុមនេះមានលក្ខណៈស្មុគស្មាញបន្តិច ដ្បិតមានការសាងបន្ថែមជាច្រើនដំណាក់កាល។ ប្រាង្គទាំងអស់ចំនួន ៧ សាងអំពីឥដ្ឋ តែបែរមុខទៅទិសផ្សេងៗគ្នា។ សព្វថ្ងៃនេះ មានតែប្រាង្គចំនួនពីរប៉ុណ្ណោះដែលនៅឈរនិងមានរូបរាងល្អ។ នៅខាងជើងក្រុមប្រាសាទ នេះមានស្រះទឹកមួយ ខាងលិចមានស្រះមួយ និងខាងកើតមានស្រះមួយ។ ប្រាង្គ L៤ ស្ថិតនៅចន្លោះផ្លូវ សាងអំពីឥដ្ឋរាងបួនជ្រុងស្មើ បែរមុខទៅទិសខាងកើត និងមានទ្វារបញ្ឆោតនៅទិសសំខាន់ៗទាំងបីផ្សេង។ ផ្នែកខាងក្នុងជាបន្ទប់សក្ការមានតម្កល់ សោមសូត្រមួយធ្វើអំពីថ្មភក់បង្ហូរទឹកមន្ត មកទិសខាងជើង ដែលជាលក្ខណៈទូទៅ នៃសោមសូត្រនៅស.វ.ទី៧។ ជញ្ជាំងជ្រុងប្រាសាទលម្អដោយសសរផ្អោប និងនៅតាមក្បាលជញ្ជាំងជុំវិញប្រាសាទលម្អដោយក្បាច់ផ្កាច័ន្ទ និង ក្បាច់ជើងទៀនតម្រៀបគ្នា។ ប្រាង្គនេះ មានលក្ខណៈជាសំណង់នៅក្នុងរចនាបថព្រៃក្មេង នាស.វ.ទី ៧ ទំនងក្នុងរជ្ជកាលព្រះបាទភវវរ្ម័នទី២ (គ.ស.៦៣៧-៦៥៧) ឬព្រះបាទជ័យវរ្ម័នទី១ (គ.ស. ៦៥៧-៦៨១)។ ប្រាង្គនៃក្រុមប្រាសាទស្រីគ្រប់ល័ក្ខណមួយក្រុមទៀត មានប្រាង្គ ៣ គឺ L៥, L៦, L៧ ស្ថិតនៅទិសឦសានប្រាង្គ L៤ជាសំណង់ឥដ្ឋ ហើយប្រាង្គសំខាន់ជាងគេ គឺប្រាង្គ L៥ ដែលមានរាងបួនជ្រុងស្មើ និងមានយ៉លយទៅកើត។ នៅច្រកទ្វារខាងកើតនៃប្រាង្គនេះ មានខ្លោងទ្វារចូលចំនួនពីរជាន់។ ខ្លោងទ្វារខាងក្រៅធ្វើអំពីថ្មភក់កាត់រាងបញ្ឆិតភ្ជាប់គ្នាចេញជាស៊ុមទ្វារភ្ជាប់ជាមួយយ៉ ដែលលយចេញពីខ្លោងទ្វារខាងក្នុង ជាលក្ខណៈជាសិល្បៈនៅសម័យអង្គរ។ ប្រាង្គនេះមិនមានទ្វារបញ្ឆោតទេ។ ក្បាលជញ្ជាំងប្រាសាទលម្អដោយក្បាច់ជើងទៀន និងរូបសត្វហង្សនាក់តម្រៀបជាជួរ។ នៅតាមជ្រុងនៃដំបូលគេលម្អដោយក្បាច់គូឌុដែលមានមនុស្សឬទេពនៅខាងក្នុងងាកបែរមុខចេញ គឺជាចម្លាក់គូឧក្នុងរចនាបថព្រៃក្មេង ស.វ.ទី៧។ គឺនៅប្រាង្គនេះគេធ្លាប់រកឃើញផ្តែរទ្វារមួយដែលធ្លាក់រឿងព្រះវិស្ណុផ្ទុំ ប៉ុន្តែផ្តែរទ្វារនេះបានបាត់បង់ប្រមាណកន្លះសតវត្សរ៍ទៅហើយ។ ទីនេះមានសិលាចារឹក K.១៥១ ចារជាភាសាសំស្រ្កឹត។ ប្រាង្គសំខាន់ L៥ នេះ ទំនងសាងឡើងនៅក្នុង រចនាបថព្រៃក្មេង ស.វ.ទី៧ ក្នុងរជ្ជកាលព្រះបាទភវវរ្ម័នទី២ ហើយសង់លយមកមុខបន្ថែមនៅ ស.វ.ទី១១ ក្នុងរជ្ជកាលព្រះបាទសូរ្យវរ្ម័នទី១។ ចំណែក ប្រាង្គចំនួន ២ ទៀត គឺជារចនាសម្ព័ន្ធរបស់ប្រាង្គសំខាន់ L៥ គឺ ប្រាង្គ L៦ ជាច្រកចូលខាងកើត ចំណែកប្រាង្គ L៧ គឺជាហោត្រ័យ។ប្រាង្គបីនៅផ្នែកខាងត្បូងផ្លូវបំបែក L១-L៣ ភាគច្រើនបាក់រលំអស់ ជាប្រាង្គសាងឡើងអំពីឥដ្ឋ មានរាងបួនជ្រុងស្មើ មានទ្វារចូលនៅទិសខាងកើត។ ប្រាង្គ L១ បាក់រលំទាំងស្រុងនៅមើលឃើញជញ្ជាំង ស៊ុមទ្វារធ្វើអំពីថ្មភក់ក្នុងទម្រង់។ ប្រាង្គ L២ មានស្ថិតនៅទិសនិរតីប្រាង្គ L១ បានរលំទាំងស្រុងក្លាយជាពំនូកដី។ ចំណែក ប្រាង្គ L៣ ស្ថិតនៅខាងកើតប្រាង្គ L២ ជាសំណង់ឥដ្ឋរាងបួនជ្រុងទ្រវែង មានទ្វារចូលនៅទិសខាងលិច។ ទ្វារខាងកើតជាទ្វារបញ្ឆោត ដែលគួរតែជាមណ្ឌបរបស់ប្រាង្គ L3។ ស៊ុមទ្វារសាងអំពីថ្មភក់ កាត់សាច់ថ្មបញ្ឆិតចេញជារាងស៊ុមទ្វារ ដែលជាលក្ខណៈទូទៅនៃ ស៊ុមទ្វារសម័យអង្គរ។ ប្រាង្គទាំងបីនេះ ពុំមានព័ត៌មានពិស្ដារទេ ដ្បិតវាកប់ក្នុងដីច្រើន ប៉ុន្តែជាទូទៅស្ថិតនៅក្នុងរចនាបថឃ្លាំង ឬបាពួន ក្នុងស.វ.ទី១១) ក្នុងរជ្ជកាលព្រះបាទសូរ្យវរ្ម័នទី១។",
    "imageUrl": "https://rac-app.com/tour/public/_img/k08016_00.jpg",
    "detailUrl": "https://rac-app.com/tour/detail/k08016",
    "map":"ឃុំសំបូរ ខេត្តកំពង់ធំ",
    "area": "សេវាអាហារ​, សេវាស្នាក់នៅ, សេវាសង្រ្គោះ",
    "season": "គ្រប់រដូវ",
    "road": "ផ្លូវកៅស៊ូ",
    "facity": "ពីរាជធានីភ្នំពេញ 199 Km (≈3 Hours 33Mins)",
    "fabuilding": "ពីខេត្តកំពង់ធំ 31.4 Km (≈44 Mins)",
    "link": "",
    "category": "tample"
  },
  {
  "id": null,
    "name": "ភ្នំទ័ពជាង, ស្ទឹងពពក",
    "location": "ខេត្តកោះកុង",
    "description": "ភ្នំទ័ពជាង ដែលធ្លាប់រងនូវការបំផ្លាញព្រៃឈើពីសំណាក់អ្នកភូមិ ពេលនេះបានប្រែក្លាយជាតំបន់ទេសចរណ៍ធម្មជាតិដ៏ទាក់ទាញសម្រាប់ការបោះជំរំ លេងទឹកធ្លាក់ ដើរព្រៃ ស្ទូចត្រី ចាប់ឈ្លើង និងមើលសត្វជាដើម។ ដំបូងឡើយសហគមន៍នេះត្រូវបានបង្កើតឡើងក្នុងបំណងការពារធនធានធម្មជាតិ និងដោយមើលឃើញពីសក្កានុពលអេកូទេសចរណ៍តំបន់នេះ ក្រុមហ៊ុនទេសចរណ៍ Cambodia Camping បានរៀបចំកញ្ចប់សេវាកម្មទេសចរណ៍ដំបូងបំផុតក្នុងឆ្នាំ ២០១៦។ ការបោះជំរំស្នាក់ពេលរាត្រីលើពយកំពូលភ្នំទ័ពជាង ឬការប្រញាប់ឡើងភ្នំនាព្រឹកព្រលឹមសុទ្ធតែមានឱកាសបានគយគន់ពពកដែលគ្របដណ្ដប់ភូមិ ហៅថាស្ទឹងពពក។",
    "imageUrl": "https://rac-app.com/tour/public/_img/k04020_00.jpg",
    "detailUrl": "https://rac-app.com/tour/detail/k04020",
    "map":"ឃុំដងពែង ខេត្តកោះកុង",
    "area": "សេវាអាហារ​, សេវាស្នាក់នៅ, សេវាសង្រ្គោះ",
    "season": "គវិច្ឆិកា-មិថុនា",
    "road": "ផ្លូវព្រៃ",
    "facity": "ពីរាជធានីភ្នំពេញ 175 Km (≈2 Hours 46Mins)",
    "fabuilding": "ពីខេត្តកោះកុង 151 Km (≈2 Hours 50Mins)",
    "link": "https://www.google.com/maps/place/11%C2%B014'40.2%22N+103%C2%B046'43.0%22E/@11.2445,103.7760251,17z/data=!3m1!4b1!4m4!3m3!8m2!3d11.2445!4d103.7786?entry=ttu",
    "category": "mountain"
  },
  {
  "id": null,
    "name": "កោះស្នេហ៍តាលន់",
    "location": "ខេត្តកំពត",
    "description": "រមណីយដ្ឋាននេះមានលក្ខណៈស្រដៀងគ្នាទៅនឹងទីដទៃនៃតំបន់នេះ ដោយស្ថិតនៅជាប់ទឹកធ្លាក់ហើយបានកែឆ្នៃជាតំបន់កម្សាន្ត។ ទីនេះស្ថិតនៅផ្នែកខាងលើនៃខ្សែទឹកឈូជាប់នឹងទំនប់វារីអគ្គិសនី។",
    "imageUrl": "https://rac-app.com/tour/public/_img/k10027_04.jpg",
    "detailUrl": "https://rac-app.com/tour/detail/k10027",
    "map":"ឃុំម៉ាក់ប្រាង ខេត្តកំពត",
    "area": "សេវាអាហារ​, សេវាស្នាក់នៅ, សេវាសង្រ្គោះ",
    "season": "គ្រប់រដូវ",
    "road": "ផ្លូវកៅស៊ូ",
    "facity": "ពីរាជធានីភ្នំពេញ 159 Km (≈3 Hours 13Mins)",
    "fabuilding": "ពីខេត្តកំពត 12.2 Km (≈22 Mins)",
    "link": "https://www.google.com/maps/place/10%C2%B040'59.9%22N+104%C2%B007'22.8%22E/@10.6833,104.1204251,17z/data=!3m1!4b1!4m4!3m3!8m2!3d10.6833!4d104.123?entry=ttu",
    "category": "mountain"
  },
  {
  "id": null,
    "name": "ប្រាសាទយាយព័ន្ធ",
    "location": "ខេត្តកំពង់ធំ",
    "description": "ក្រុមប្រាសាទយាយព័ន្ធស្ថិតនៅខាងត្បូងគេ មានប្រាង្គសរុបចំនួន ៣៥ ដែលក្នុងនោះប្រាសាទនៅល្អមានចំនួន ៤។ ក្រុមប្រាសាទនេះព័ទ្ធដោយកំពែងពីរជាន់ ដែលកំពែងខាងក្រៅធ្វើពីថ្មបាយក្រៀមមានច្រកចូលគ្រប់ទិសទាំងបួន ហើយមានប្រវែងពីកើតទៅលិច ២៦០ម៉ែត្រ និងពីជើងទៅត្បូងប្រវែង ២៣៦ម៉ែត្រ។ នៅចំកណ្ដាលកំពែងខាងក្រៅ ភ្ជាប់ពីច្រកទ្វារខាងកើត មានស្ពានហាលប្រវែង ២ គីឡូម៉ែត្រ សណ្ដូកទៅកើតត្រង់ឆ្ពោះទៅស្ទឹងសែន ដូចក្រុមប្រាសាទសំបូរដែរ។ នៅមេទ្វារទាំងសងខាងកំពែងខាងក្រៅមានសិលាចារឹកលេខ K.440 និង K.441 សរសេរជាភាសាសំស្ក្រឹត ដែលរៀបរាប់ពីការគោរពសិវលិង្គដែលមានព្រះនាមថា 'ស្រីប្រហសិតេស្វរ'។ កំពែងខាងក្នុងសាងឡើងអំពីឥដ្ឋរាងបួនជ្រុងស្មើ មានជ្រុងនីមួយៗ ១៨៥ ម៉ែត្រ កម្រាស់ជញ្ជាំង ២ម៉ែត្រ មានច្រកចេញចូលគ្រប់ទិសទាំងបួន ហើយច្រកនីមួយៗសុទ្ធសឹងលម្អជារាងដូចប្រាង្គប្រាសាទ។ ប្រាសាទភាគច្រើននៅក្រុមប្រាសាទយាយព័ន្ធ សាងឡើងអំពីឥដ្ឋ តែក៏មានតិចតួចសាងឡើងអំពីថ្មបាយក្រៀម។ ឈ្មោះប្រាសាទថា យាយព័ន្ធ គឺចង់សំដៅលើរាងរបស់ប្រាសាទដែលមានប្រាំបីជ្រុង ហើយប្រាសាទទាំងនេះទំនងសាងឡើងនៅក្នុងរជ្ជកាលព្រះបាទ ឦសានវរ្ម័នទី១ (គ.ស.៦១៦-៦៣៧)។ លោក Henri Parmentier បានកំណត់ឈ្មោះថា ក្រុមខាងត្បូង តាងដោយអក្សរ S។ លក្ខណៈពិសេសនៃក្រុមនេះខុសពីគេ ដោយសារនៅបរិវេណកំពែងខាងក្នុង មានសាងប្រាង្គកណ្ដាល S១ ជាប្រាសាទរាងបួនជ្រុងទ្រវែងបែរមុខទៅកើត ហើយមានមណ្ឌបមួយនៅចំពីមុខ S២ បែរមុខទៅលិច។ ប្រាង្គកណ្ដាលចុះបញ្ជី S១ សាងឡើងអំពីឥដ្ឋនៅលើខឿនរាងបួនជ្រុងទ្រវែងមានជណ្ដើរគ្រប់ទិសទាំងបួន សង់បែរមុខទៅកើត កម្ពស់ប្រាសាទប្រហែល ២០ម៉ែត្រ។ ប្រាសាទនេះប្រកបដោយក្បាច់លម្អវិចិត្រ ចំណែកនៅបន្ទប់ខាងក្នុងផ្ទៃជញ្ជាំងលម្អដោយក្បាច់សសរផ្អោបនិងមាននៅសល់ស្នាមទឹកថ្នាំលាបពណ៌ជញ្ជាំងទៀតផង។ នៅទីនោះ មានសល់ជើងទម្រមួយ ដែលប្រហែលជាសម្រាប់តម្កល់សិវលិង្គធ្វើអំពីមាសនោះហើយ សព្វថ្ងៃសិវលិង្គនេះបាត់បង់ទៅហើយ។ តួប្រាង្គកណ្ដាលនៃប្រាសាទយាយព័ន្ធអាចសាងឡើងនៅ ចុងរចនាបថសំបូរព្រៃគុក ដើមរចនាបថព្រៃក្មេង ក្នុងរាជ្យព្រះបាទឦសានវរ្ម័នទី១ (គ.ស ៦១៦-៦៣៧)។ ប្រាង្គដែលជាមណ្ឌប គេហៅឈ្មោះថា “ប្រាសាទក្ដារអុក” ឬ 'ប្រាសាទអុក' S២ ដោយសារគេឃើញមណ្ឌបថ្មមានរាងដូចក្ដារអុក។ មណ្ឌបនេះសង់ទល់មុខប្រាង្គកណ្ដាល សាងឡើងអំពីឥដ្ឋ មានរាងបួនជ្រុងទ្រវែង ដែលនៅផ្នែកខាងក្នុងប្រាង្គនេះ មានថ្មមណ្ឌបឬបុស្បុក មានរាងបួនជ្រុងស្មើមានជណ្ដើរឡើងនៅទិសខាងលិច។ មណ្ឌបនេះមានសសរស្តម្ភធ្វើអំពីថ្មភក់រាងបួនជ្រុង ចំនួនបួនដើមសម្រាប់ទ្រដំបូលធ្វើអំពីថ្មភក់មួយផ្ទាំងធំ។ នៅលើសសរស្តម្ភគេលម្អជារូបក្បាលរាហូ ហើយនៅជួរខាងលើគេ លម្អជាក្បាច់គូឌុ និងមានរូបចម្លាក់រូបមនុស្សទេពនៅខាងក្នុងមានសក់ រួញ ចិញ្ចើមក្រាស់ ពុកមាត់ក្រាស់ ច្រមុះស្រួច ភ្នែកធំដែលទំនងជារូបជនបរទេសឬអាចទទួលឥទ្ធិពលសិល្បៈបរទេស។ នៅកណ្ដាល មណ្ឌប មានទម្រស្តើងមួយធ្វើអំពីថ្មភក់មានចារឹកជុំវិញអក្សរជាភាសាសំស្រ្កឹតចំនួន ៣០ គាថា។ ប្រាសាទក្ដារអុក ធ្លាប់បាក់រលំម្ដងកាលពីឆ្នាំ២០០៦ ដោយសារភ្លៀងខ្លាំង ធ្វើឱ្យឥដ្ឋនៅផ្នែកកំពូលធ្លាក់សង្កតមណ្ឌបថ្មខាងក្រោមខូចខាតយ៉ាងដំណំ ទើបក្រោយមកអ្នកជំនាញបានជួសជុលឡើងវិញ។ ប្រាសាទក្ដារអុកទំនងសាងឡើងនៅក្នុងរជ្ជកាល ព្រះបាទឦសានវរ្ម័នទី១ (គ.ស.៦១៦-៦៣៧) ដូចប្រាង្គកណ្ដាលដែរ។ តួប្រាង្គសំខាន់ចំនួន ៥ ទៀត ដែលស្ថិតនៅក្នុងបរិវេណនៃកំពែងខាងក្នុង សុទ្ធសឹងមានរាងប្រាំបីជ្រុងដូចគ្នា ហើយក្នុងនោះមានប្រាសាទចំនួន ៤ សង់តម្រៀបគ្នាជារាងបួនជ្រុងស្មើព័ទ្ធជុំវិញប្រាសាទកណ្ដាល បែរមុខទិសខាងកើត S៧, S៨, S១០, S១១ និងប្រាសាទ S៩ សង់នៅចន្លោះគេបែរមុខទៅទិសខាងលិច។ តួប្រាង្គទាំងប្រាំសុទ្ធសឹងមានក្បាច់លម្អស្អេកស្កះតាំងពីខឿនរហូតដល់ផ្នែកដំបូល។ នៅប្រាង្គ S៧ គេធ្លាប់រកឃើញផ្តែរទ្វារមួយដែល មានចម្លាក់រូបជនបរទេស ហើយសព្វថ្ងៃផ្ដែរនេះរក្សាទុកនៅសារមន្ទីរហ្គីមេប្រទេសបារាំង។ ចម្លាក់វិមានអណ្ដែតនៅតាមជញ្ជាំងប្រាសាទមានរាងប្រាំបីជ្រុងក៏មានលក្ខណៈពិសេសជាងប្រាសាទមានរាងបួនជ្រុងដែរ។ ជាពិសេសចម្លាក់វិមានអណ្ដែតនៅប្រាង្គ S១១ មានចម្លាក់ទេពមួយក្នុងទម្រង់ជាសិល្បៈប្រទេសពែក្សបុរាណ។នៅបរិវេណកំពែងខាងក្រៅ មានប្រាសាទរណបតូចៗចំនួន ៩ ព័ទ្ធជុំវិញ ភាគច្រើនសាងពីថ្មបាយក្រៀម។ ក្រុមប្រាសាទនេះមានស្រះទឹកចំនួនពីរ ដែលស្រះទីមួយតម្រៀបដោយថ្មបាយក្រៀមជុំវិញ សង់នៅទិសខាងកើតផ្នែកខាងជើងស្ពានហាលក្បែរ ប្រាង្គ S១៤ និងស្រះទឹកមួយទៀតសង់នៅខាងក្រៅកំពែងដូចគ្នាចំជ្រុងនិរតីនៃកំពែង។ កំពែងប្រាសាទយាយព័ន្ធសាងឡើងអំពីឥដ្ឋ មានរាងបួន ជ្រុងស្មើប្រវែង ១៨៤ម៉ែត្របួនជ្រុង។ នៅគ្រប់ទិសធំៗទាំងបួន គេបានសាងជាប្រាង្គប្រាសាទដូចៗគ្នា ប៉ុន្តែមានតែប្រាង្គខាងកើត និងខាងលិចប៉ុណ្ណោះ ដែលដើរតួនាទីជាច្រកចូល រីឯប្រាង្គខាងជើងនិងខាងត្បូង មានទ្វារចូលតែផ្នែកខាងក្នុងប៉ុណ្ណោះនិងខាងក្រៅជាទ្វារបញ្ឆោត។ ច្រកចេញចូលកំពែងខាងលិច មានចម្លាក់រូបទេពប្រយុទ្ធគ្នា ដោយមានតោមួយនៅឈរជិត ដែលគេសន្និដ្ឋានថាជាព្រះនាងទុគ៌ហើយចម្លាក់មួយផ្ទាំងទៀត មានរូបសត្វស្វាថ្វាយជំនូនទៅទេពស្រី ដែលអាចជាឈុតមួយក្នុងរឿងរាមាយណត្រង់ឈុតហនុមានថ្វាយព្រះទម្រង់ទៅព្រះនាងសិតា។ នៅខាងក្រៅកំពែងវិញ មានប្រាង្គចំនួន ៩ សង់នៅជុំវិញ ដែលទិសឦសាន មានប្រាង្គ S១២ នៅសេសសល់រូបរាងច្រើន ដែលមានរាងបួនជ្រុងទ្រវែង សង់អំពីឥដ្ឋ បែរមុខទៅទិសខាងកើតទើបតែបាក់បែកទាំងស្រុងនៅឆ្នាំ២០០៥។",
    "imageUrl": "https://rac-app.com/tour/public/_img/k08013_06.jpg",
    "detailUrl": "https://rac-app.com/tour/detail/k08013",
    "map":"ឃុំសំបូរ ខេត្តកំពង់ធំ",
    "area": "សេវាអាហារ​, សេវាស្នាក់នៅ, សេវាសង្រ្គោះ",
    "season": "គ្រប់រដូវ",
    "road": "ផ្លូវកៅស៊ូ",
    "facity": "ពីរាជធានីភ្នំពេញ 199 Km (≈3 Hours 32Mins)",
    "fabuilding": "ពីខេត្តកំពង់ធំ 31.5 Km (≈44 Mins)",
    "link": "",
    "category": "tample"
  },
  {
  "id": null,
    "name": "សួនសត្វមយូរាពូជ្រៃ",
    "location": "ខេត្តមណ្ឌលគិរី",
    "description": "ខេត្តស្ថិតនៅតំបន់ភ្នំមួយនេះ គ្របដណ្ដប់ទៅដោយព្រៃភ្នំ ដើមឈើធំៗ ជាជម្រកសត្វព្រៃតូចធំជាច្រើនប្រភេទ។ តំបន់ធម្មជាតិជាច្រើនត្រូវបានកែឆ្នែជាតំបន់ទេសចរណ៍ ប៉ុន្តែសត្វព្រៃជាច្រើនបានផ្លាស់ទីទៅនៅតំបន់ឆ្ងាយពីមនុស្ស។ តំបន់ទេសចរណ៍មួយមានឈ្មោះថា «មូលនិធិ មយូរ៉ាការពារសត្វព្រៃ» ត្រូវបានបង្កើតឡើងក្នុងគោលបំណងដើម្បីចូលរួមអភិរក្ស និងការពារសត្វព្រៃ ដោយបង្កើតសួនសត្វ ដើម្បីចិញ្ចឹមអម្បូរសត្វព្រៃមួយចំនួន ដើម្បីងាយស្រួលដល់ទេសចរក្នុងការទស្សនាផ្ទាល់ភ្នែក។ សួនសត្វនេះចិញ្ចឹមសត្វព្រៃចំនួន៥ប្រភេទ លើទំហំផ្ទៃដី ១០ហិកតា ក្រោមការជួយឧបត្ថមគាំពារពីមូលនិធិ មយូរ៉ាការពារសត្វព្រៃ។ សួននេះមានសត្វចតុប្បាទ៥ប្រភេទ ក្ងោក ព្រមទាំងសត្វកាំប្រម៉ាផងដែរ។ ប្រការនេះអាចឱ្យទេសចរមានភាពងាយស្រួលថតរូបសត្វព្រៃទាំងនេះ ដែលពេលខ្លះវាពិតជាពិបាកខ្លាំងក្នុងការប្រទះឃើញពួកវាទាំងនោះណាស់។",
    "imageUrl": "https://rac-app.com/tour/public/_img/k20023_00.jpg",
    "detailUrl": "https://rac-app.com/tour/detail/k20023",
    "map":"ឃុំពូជ្រៃ ខេត្តមណ្ឌលគិរី",
    "area": "សេវាអាហារ​, សេវាស្នាក់នៅ, សេវាសង្រ្គោះ",
    "season": "គ្រប់រដូវ",
    "road": "ផ្លូវលំជនបទ",
    "facity": "ពីរាជធានីភ្នំពេញ 389 Km (≈6 Hours 44Mins)",
    "fabuilding": "ពីខេត្តមណ្ឌលគិរី 33.0 Km (≈38 Mins)",
    "link": "https://www.google.com/maps/place/12%C2%B037'45.1%22N+107%C2%B015'21.6%22E/@12.6292,107.2534251,17z/data=!3m1!4b1!4m4!3m3!8m2!3d12.6292!4d107.256?entry=ttu",
    "category": "camps"
  },
  {
  "id": null,
    "name": "ភ្នំអណ្ដូងស្នេហ៍",
    "location": "ខេត្តមណ្ឌលគិរី",
    "description": "ទីតាំងមួយមាននាមថា ភ្នំអណ្ឌូងស្នេហ៍ ដែលស្ថិតនៅតាមផ្លូវទៅច្រកដាក់ដាំ ជាតំបន់មានចម្ការស្រល់ និងភ្នំមួយដែលមានទេសភាពស្អាតគ្រប់រដូវកាលមិនថាប្រាំងឬវស្សា។ វាជាកន្លែងមួយអាចឱ្យអ្នកផ្តិតបានទេសភាពយ៉ាងស្រស់ត្រកាលជាមួយនឹងព្រៃ ភ្នំ វាលស្មៅ ដាច់កន្ទុយភ្នែក និងផ្លូវកាច់កុងបត់បែនយ៉ាងវែងអន្លាយដែលអ្នកអាចថតជាប់ពីកំពូលភ្នំ។ ភ្នំនោះពីមុនគេត្រូវដើរឡើងដោយជើងឬជិះម៉ូតូដោយលំបាក តែឥឡូវអាចឡើងរថយន្តតាមផ្លូវ ឈូសឆាយថ្មី រំលេចឱ្យចេញទស្សនីយភាពកាន់តែស្អាតទ្វេឡើង។",
    "imageUrl": "https://rac-app.com/tour/public/_img/k20012_00.jpg",
    "detailUrl": "https://rac-app.com/tour/detail/k20012",
    "map":"ឃុំដាក់ដាំ ខេត្តមណ្ឌលគិរី",
    "area": "សេវាអាហារ​, សេវាស្នាក់នៅ, សេវាសង្រ្គោះ",
    "season": "គ្រប់រដូវ",
    "road": "ផ្លូវកៅស៊ូ",
    "facity": "ពីរាជធានីភ្នំពេញ 376 Km (≈6 Hours 30Mins)",
    "fabuilding": "ពីខេត្តមណ្ឌលគិរី 25.9 Km (≈32 Mins)",
    "link": "https://www.google.com/maps?q=12.3667,107.31070",
    "category": "mountain"
  },
  {
  "id": null,
    "name": "រីស៊តលំហែមណ្ឌលគិរី",
    "location": "ខេត្តមណ្ឌលគិរី",
    "description": "ក្នុងខេត្តដែលកំពុងរីកដុះដាលយ៉ាងខ្លាំងផ្នែកទេសចរណ៍ធម្មជាតិនេះ ទេសចរអាចជ្រើសរើសសេវាស្នាក់នៅសម្រាប់លំហែនៅតាមរីស៊តជាច្រើនជាអាទិ៍ រីស៊តចំការកាហ្វេ, បឹងកាឡូចំការតែ, បឹងកាឡូផ្ទះជនជាតិដើម, រីស៊ត រីឡេកជាដើម។ រឺស៊តតាំងនេះសុទ្ធតែប្រកបដោយទេសភាពស្អាតៗ និងតម្លៃពីទាបទៅខ្ពស់តាមការនិយមរបស់ភ្ញៀវ។",
    "imageUrl": "https://rac-app.com/tour/public/_img/k20027_07.jpg",
    "detailUrl": "https://rac-app.com/tour/detail/k20027",
    "map":"សង្កាត់សុខដុម ខេត្តមណ្ឌលគិរី",
    "area": "សេវាអាហារ​, សេវាស្នាក់នៅ, សេវាសង្រ្គោះ",
    "season": "គ្រប់រដូវ",
    "road": "ផ្លូវកៅស៊ូ",
    "facity": "ពីរាជធានីភ្នំពេញ 357 Km (≈6 Hours 10Mins)",
    "fabuilding": "ពីខេត្តមណ្ឌលគិរី 2.1 Km (≈4 Mins)",
    "link": "https://www.google.com/maps/place/12%C2%B027'05.8%22N+107%C2%B011'05.3%22E/@12.4516,107.1822251,17z/data=!3m1!4b1!4m4!3m3!8m2!3d12.4516!4d107.1848?entry=ttu",
    "category": "camps"
  },
  {
  "id": null,
    "name": "សួនកម្សាន្តកំពូលពេជ្រ",
    "location": "ខេត្តតាកែវ",
    "description": "រមណីយដ្ឋានបែបធម្មជាតិកែច្នៃមួយកន្លែងក្នុងខេត្តតាកែវ កំពុងទាក់ទាញអ្នកទេសចរមកទស្សនា ដែលមានទេសភាពអមដោយជួរភ្នំព័ទ្ធជុំវិញយ៉ាងស្រស់ស្អាត។ ក្នុងរមណីយដ្ឋាននេះមានសួនកម្សាន្ត និងចម្ការដំណាំជាច្រើនប្រភេទនៅតាមជើងភ្នំនិងចង្កេះភ្នំ និងមានគម្រោងសាងសង់កន្លែងកម្សាន្ត កន្លែងងូតទឹកជាច្រើនផ្សេងទៀតផងដែរ។ ក្រៅពីមានទេសភាពដ៏ស្រស់ស្អាតនៅទីនោះ ក៏មានលក់ អាហារឆ្ងាញ់ៗដ៏សម្បូរបែប ក្នុងតម្លៃសមរម្យទៀតផង។ រមណីដ្ឋានបានត្រូវរៀបចំឡើង នាពាក់ កណ្តាលឆ្នាំ ២០១៧ នៅតំបន់ព្រៃភ្នំ ដែលមានទេសភាពដ៏ស្រស់បំព្រង់គ្រប់រដូវកាល។",
    "imageUrl": "https://rac-app.com/tour/public/_img/k11038_07.jpg",
    "detailUrl": "https://rac-app.com/tour/detail/k11038",
    "map":"ឃុំត្រពាំងគ្រញូង ខេត្តតាកែវ",
    "area": "សេវាអាហារ​, សេវាស្នាក់នៅ, សេវាសង្រ្គោះ",
    "season": "គ្រប់រដូវ",
    "road": "ផ្លូវកៅស៊ូ",
    "facity": "ពីរាជធានីភ្នំពេញ 132 Km (≈2 Hours 55Mins)",
    "fabuilding": "ពីខេត្តតាកែវ 59.1 Km (≈1 Hour 30 Mins)",
    "link": "https://www.google.com/maps?q=11.0753,104.32160",
    "category": "camps"
  },
  {
  "id": null,
    "name": "ទឹកធ្លាក់ស្ទឹងមេទឹក",
    "location": "ខេត្តពោធិ៍សាត់",
    "description": "ស្ទឹងមេទឹកជាស្ទឹងមានទឹកគ្រប់រដូវកាល ដែលអ្នកអានសៀវភៅស្ដីពីប្រវត្តិតស៊ូរត់ចេញពីរបបប៉ុលពត «ជីវិតកូនថ្លៃកូនត្រូវតែរស់» របស់លោកពិនយ៉ាថៃបានរៀបរាប់យ៉ាងកម្សត់នោះ។ សម្រស់ធម្មជាតិនៃស្ទឹងមេទឹកនៅឃុំថ្មដា គឺមានទឹកថ្លាត្រជាក់ហូរធ្លាក់តាមចន្លោះផ្ទាំងថ្មដាធំៗ បែកផ្កាត្រែង សម្រាប់ងូតលេង មានព្រៃឈើក្រាលគ្របក្រាស់ឃ្មឹក។ ស្ទឹងមេទឹក ដែលជាទីស្នាក់អាស្រ័យផងដែររបស់សត្វក្រពើភ្នំ ដែលស្ទើរតែផុតពូជទៅហើយនោះ។ ទេសភាពមួយបែបផ្សេងទៀតនៅតាមមាត់ស្ទឹងនិងតំបន់ក្បែរៗបានបង្កភាពរីករាយដល់ទេចរ ជាពិសេសនៅទីនេះមានរីស៊តឯកជនជាច្រើន ដែលមានកន្លែងសម្រាក បោះតង់ មានទឹកអូរហូររ៉ឹមៗ មានសេវាកម្មម្ហូបអាហារ និងទីទស្សនាទេសភាពជាច្រើនទៀត។ ការជិះកាណូត ឬទូកទស្សនាកម្សាន្តនៅតាមដងស្ទឹងមេទឹក ក៏ជាចំណុចគួរឱ្យចាប់អារម្មណ៍ផងដែរ ពីព្រោះសម្រស់ធនធានធម្មជាតិនៅអមសងខាងស្ទឹង សុទ្ធតែអាចផ្ដល់នូវអារម្មណ៍ស្រស់ស្រាយដល់ទេសចរគ្រប់ៗគ្នា។",
    "imageUrl": "https://rac-app.com/tour/public/_img/k16016_00.jpg",
    "detailUrl": "https://rac-app.com/tour/detail/k16016",
    "map":"ឃុំថ្មដា ខេត្តពោធិ៍សាត់",
    "area": "សេវាអាហារ​, សេវាស្នាក់នៅ, សេវាសង្រ្គោះ",
    "season": "គ្រប់រដូវ",
    "road": "ផ្លូវលំជនបទ",
    "facity": "ពីរាជធានីភ្នំពេញ 359 Km (≈6 Hours 6Mins)",
    "fabuilding": "ពីខេត្តពោធិ៍សាត់ 176 Km (≈2 Hours 56Mins)",
    "link": "https://www.google.com/maps?q=12.1844,102.74970",
    "category": "forest"
  },
  {
  "id": null,
    "name": "ឆ្នេរឯករាជ្យ",
    "location": "ខេត្តព្រះសីហនុ",
    "description": "ឆ្នេរឯករាជ្យ ជារមណីយដ្ឋានដែលមានឆ្នេរខ្សាច់សក្បុស ហើយត្រូវបានគេហៅឈ្មោះតាមសណ្ឋាគារឯករាជ្យ៧ជាន់។ ឆ្នេរឯករាជ្យមានសភាពស្ងប់ស្ងាត់ ដែលជាកន្លែងសម្រាប់អ្នកដែលមិនចូលចិត្តភាពអ៊ូរអរ និងសម្រាប់អ្នកដែលចូលចិត្តនៅជាមួយគូស្នេហ៍របស់គេតែពីរនាក់។ នៅទីនេះ អ្នកអាចមានអារម្មណ៍សុខក្សេមក្សាន្ត និងអាចគយគន់នូវសម្រស់ធម្មជាតិបាន។ បន្ទាប់ពីមានការហ៊ុមព័ទ្ធមួយរយៈមក ឆ្នេរនេះបានបើកបម្រើជាសាធារណៈឡើងវិញ នាចុងឆ្នាំ២០១៦ ដោយមានតូបតូចៗជាច្រើនបម្រើសេវានៅទីនេះ។",
    "imageUrl": "https://rac-app.com/tour/public/_img/k19006_00.jpg",
    "detailUrl": "https://rac-app.com/tour/detail/k19006",
    "map":"សង្កាត់លេខ៣ ខេត្តព្រះសីហនុ",
    "area": "សេវាអាហារ​, សេវាស្នាក់នៅ, សេវាសង្រ្គោះ",
    "season": "គ្រប់រដូវ",
    "road": "ផ្លូវកៅស៊ូ",
    "facity": "ពីរាជធានីភ្នំពេញ 215 Km (≈2 Hours 46Mins)",
    "fabuilding": "ពីខេត្តព្រះសីហនុ 2.8 Km (≈5 Mins)",
    "link": "https://www.google.com/maps?q=10.6152,103.49740",
    "category": "beach"
  },
  {
  "id": null,
    "name": "វត្តភ្នំ",
    "location": "រាជធានីភ្នំពេញ",
    "description": "វត្តភ្នំដែលជាឈ្មោះនិងជានិមិត្តរូបនៃរាជធានីភ្នំពេញ ស្ថិតនៅលើកំពូលកូនភ្នំសិប្បនិម្មិតមានកម្ពស់២៧ម៉ែត្រដ៏ល្បីល្បាញមួយ។ រឿងនិទានបានដំណាលថា មានស្រ្តីមេម៉ាយម្នាក់ជាអ្នកមានទ្រព្យសម្បត្តិស្តុកស្តម្ភ បានទាញគល់គគីដ៏ធំមួយអន្ដែតតាមទន្លេយកមកសង់ផ្ទះ ប៉ុន្តែបានប្រទះឃើញពុទ្ធបដិមាបួនអង្គនៅក្នុងរន្ធឈើនោះ។ គាត់ក៏បានបរិច្ចាគទ្រព្យសម្បត្តិរបស់គាត់មួយផ្នែកកសាងជាបល្ល័ង្កតូចមួយទុកតម្កល់ពុទ្ធបដិមាទាំងនោះ ដែលក្រោយមកទីនេះបានក្លាយជាទីសក្ការៈបូជា ហើយប្រជាជនចាប់ផ្តើមមកតាំងទីលំនៅជុំវិញកូនភ្នំនោះ។ មិនយូរប៉ុន្មានតំបន់នេះបានក្លាយជារាជធានី ដោយយកឈ្មោះតាមភ្នំ មានន័យថាទីទួល និង ពេញ ជាឈ្មោះរបស់ដូនចាស់ម្នាក់នោះឯង។ ស្ដេចដែលចាប់ផ្ដើមស្ថាបនារាជធានីដំបូងនៅ គឺព្រះបរមរាជា ពញាយ៉ាត បន្ទាប់មកគឺ ព្រះស្រីសុរិយោពណ៌ នៅពេលដែលបោះបង់ចោលព្រះរាជវាំងអង្គរ មកនៅនៅទួលបាសាន ក្នុងខេត្តស្រីសឈរ ប៉ុន្តែដោយទីទួលបាសាននេះ ក្នុងរដូវភ្លៀងមានទឹកលិចរាល់ឆ្នាំ ទ្រង់ក៏យាងមកសាងទីក្រុងថ្មី នៅឆ្នេរទន្លេបួនមុខ គឺក្រុងភ្នំពេញសព្វថ្ងៃនេះនៅ គ.ស. ១៤៣៤។ ព្រះរាជវាំងភ្នំពេញ កសាង ២ លើក គឺលើកទី ១ នៅសតវត្សទី ១៥ រជ្ជកាលព្រះបាទពញាយ៉ាត តែមិនឋិតថេរ និងលើកទី ២ នៅគ្រិស្តសតវត្សទី ១៩ រជ្ជកាលព្រះបាទនរោត្តម។ នៅវត្តភ្នំមានសំណង់បុរាណនិងសម័យជាច្រើន រួមមាន ព្រះវិហារវត្តភ្នំ ចេតិយព្រះបាទពញាយ៉ាត នាឡិកាធំមួយ និងរូបចម្លាក់ព្រះស៊ីសុវត្ថិ ជានិមិត្តរូបនៃការថ្វាយបូរណភាពទឹកដី នៃខេត្តសៀមរាប បាត់ដំបង និងសិរីសោភ័ណឲ្យមកស្ថិតនៅក្រោមការគ្រប់គ្រងរបស់ព្រះមហាក្សត្រខ្មែរវិញ។ ប៉ុន្តែរូបសំណាក់ ដូចដែលបានឃើញសព្វថ្ងៃនេះ ពុំមែនជារូបសំណាកដើមទេ គឺជារូបសំណាកដែលទើបនឹងចម្លងពីរូបដើម ដែលត្រូវបានយកទៅរក្សាទុកនៅឯសារមន្ទីរជាតិ តាំងពីក្រោយព្រឹត្តិការណ៍ថៃ្ង១៨ មីនា ១៩៧០ម្ល៉េះ។ រូបសំណាកដើម ធ្វើអំពីល្បាយលោហធាតុមានស្ពាន់ភាគច្រើនក្នុងឆ្នាំ១៩០៩។ រូបសំណាកនេះ មានពលថ្មើរជើងម្នាក់ កំពុងឈរវន្ទនាការដោយដៃស្តាំ កាន់កាំភ្លើងបញ្ឈរស្របនឹងជើង ទាញទង់ជាតិប្រទេសបារាំងឱ្យលាតសន្ធឹងពីលើ។ នៅពីលើផ្ទាំងថ្មមានឆ្លាក់អក្សរបារាំងថា «Traite Franco-Siamois du 15 Mars 1907 Battambang, Siemreap, Sisophon» សន្ធិសញ្ញាបារាំងសៀម ចុះថ្ងៃទី១៥ មីនា ១៩០៧ ខេត្តបាត់ដំបង សៀមរាប ស៊ីសុផុន ខាងក្រោមអក្សរចារឹក នេះមានរូបសំណាកជនជាតិបារាំងដូរូសូ ដឺ គុលសង់ ដែលជាកុងស៊ុលប្រចាំនៅខេត្តបាត់ដំបង នាឆ្នាំ១៩០៣។ រូបព្រះបាទ ស៊ីសុវត្ថិកំពុងគ្រងរាជ្យ និងនៅផ្នែកខាងស្តាំវិញ ជារូបនារីបីនាក់កាន់ពានតម្កល់រូបសំណាក ប្រាសាទព្រះវិហារ តំណាងឲ្យខេត្តសៀមរាប នារីទីពីរតំណាងឲ្យខេត្តបាត់ដំបង កាន់ពានតម្កល់ថង់ត្រាពណ៌‌បៃតង និងត្រាពណ៌‌លឿង និងនារីទីបីតំណាងខេត្តស៊ីសុផុន (សិរីសោភ័ណ) កាន់ពានតម្កល់ក្លងពណ៌‌បៃតង សម្រាប់ដាក់ឯកសារជាលាយលក្ខណ៍អក្សរ ។",
    "imageUrl": "https://rac-app.com/tour/public/_img/k01011_00.jpg",
    "detailUrl": "https://rac-app.com/tour/detail/k01011",
    "map":"សង្កាត់វត្តភ្នំ រាជធានីភ្នំពេញ",
    "area": "សេវាអាហារ​, សេវាស្នាក់នៅ, សេវាសង្រ្គោះ",
    "season": "គ្រប់រដូវ",
    "road": "ផ្លូវកៅស៊ូ",
    "facity": "ពីរាជធានីភ្នំពេញ 1 M (≈1 Min)",
    "fabuilding": "",
    "link": "https://www.google.com/maps?q=11.5761,104.92310",
    "category": "tample"
  },
  {
  "id": null,
    "name": "ភ្នំខ្នងផ្សារ",
    "location": "ខេត្តកំពង់ស្ពឺ",
    "description": "រមណីយដ្ឋានធម្មជាតិខ្នងផ្សារ ជាតំបន់ព្រៃភ្នំដែលសំបូរទៅព្រៃឈើក្រាស់ ជ្រលងភ្នំខ្ពស់ៗ វាលស្រល់ដ៏ស្រស់ស្អាត និងសំបូរទៅដោយសត្វព្រៃកម្រជាច្រើនប្រភេទ។ ដើម្បីទៅកាន់ទីនោះ យើងត្រូវចូលទៅទីស្នាក់ការបរិស្ថានក្នុងភូមិរលាក់កងជើងស្រង់ឈ្មោះអ្នកឡើងភ្នំ ដើម្បីងាយស្រួលក្នុងការគ្រប់គ្រង និងរៀបចំការជូនដំណើររបស់មន្ត្រីបរិស្ថាន ដែលជួយមើលការខុសត្រូវនិងការពារ។ អ្នកនាំផ្លូវអាចជួយស្ពាយឥវ៉ាន់និងដាំស្លផងដែរ។ ការធ្វើដំណើរពីភូមិទៅជើងភ្នំ ត្រូវជិះគោយន្តសហគមន៍ ប្រមាណ២ម៉ោង។ បន្ទាប់មកគឺដំណើរថ្មើរជើងឡើងភ្នំ ប្រមាណ ៤ទៅ៦ម៉ោង។ ទឹកគួរបម្រុងទុកតាមផ្លូវ ឬមានប្រដាប់ចម្រោះឬដាំទឹកដែលប្រើពេលយូរ។ ត្រូវមានតង់ឬអង្រឹងមានដំបូលប្លាស្ទីកគ្របការពារភ្លៀងឬសន្សើម អាវឬភួយក្រាស់ៗ ព្រោះនៅទីនោះពេលយប់គឺត្រជាក់ខ្លាំង។ ចំណែកអាហារត្រូវរើសអាហារក្រៀម ហើយស្រាល។ ពេលព្រឹកព្រលឹមយើងគួរធ្វើដំណើរទៅកាន់ពយខ្នងផ្សារ ដើម្បីទស្សនាភាពស្រស់ស្អាតនៃរស្មីព្រះអាទិត្យរះ អមដោយអាកាសធាតុត្រជាក់ និងពពកហោះយ៉ាងខ្មួលខ្មាញ់។ ពេលល្ងាចយើងក៏អាចទស្សនាថ្ងៃលិចពីលើខ្នងភ្នំផងដែរ។",
    "imageUrl": "https://rac-app.com/tour/public/_img/k09021_00.jpg",
    "detailUrl": "https://rac-app.com/tour/detail/k09021",
    "map":"ឃុំតាសាល ខេត្តកំពង់ស្ពឺ ",
    "area": "សេវាអាហារ​, សេវាស្នាក់នៅ, សេវាសង្រ្គោះ",
    "season": "គ្រប់រដូវ",
    "road": "ផ្លូវព្រៃ",
    "facity": "ពីរាជធានីភ្នំពេញ (≈)",
    "fabuilding": "ពីខេត្តកំពង់ស្ពឺ (≈)",
    "link": "https://www.google.com/maps?q=11.7948,103.79030",
    "category": "camps"
  },
  {
  "id": null,
    "name": "ទឹកធ្លាក់អូររអិល",
    "location": "ខេត្តរតនគិរី ",
    "description": "ទេសភាពព្រៃឫស្សីពណ៌បៃតងលាយឡំដោយព្រៃឈើតូចៗអមតាមផ្លូវកាត់ចម្ការចេកនិងចម្ការកៅស៊ូសំដៅទៅ ទីកម្សាន្តមានជម្រៅទឹករាក់ៗ។ នៅទីនេះមានទឹកហូរមិនដាច់ពីខ្ពង់រាបជ្រែកផ្ទាំងថ្ម ជាទីកន្លែងថ្មីស័ក្ដិសមសម្រាប់ភ្ញៀវ។ ដោយសារមិនមានការផ្សព្វផ្សាយឱ្យបានទូលាយនោះ ទេសចរទាំងជិតទាំងឆ្ងាយមិនសូវស្គាល់រមណីយដ្ឋានទឹកហូរថ្មរអិលនេះទេ។ ថ្មដែលនៅក្នុងបាតអូរត្រូវទឹកហូរកាត់រាល់ថ្ងៃត្រូវនឹងពន្លឺថ្ងៃផងនោះ ក៏បង្កើតបានជាស្លែកាន់ជាប់ធ្វើឱ្យថ្មទាំងនោះរអិលគួរសមហើយត្រូវដើរលុយទឹកដោយប្រុងប្រយ័ត្ន។ សម្ទុះភ្ញៀវកើនឡើងខ្ពស់នៅរដូវកាលបុណ្យទានធំៗ ហើយទេសចរត្រូវវេចខ្ចប់ម្ហូបអាហារតាមខ្លួនយកទៅញ៉ាំផងដែរ។",
    "imageUrl": "https://rac-app.com/tour/public/_img/k21025_00.jpg",
    "detailUrl": "https://rac-app.com/tour/detail/k21025",
    "map":"ឃុំកក់ ខេត្តរតនគិរី",
    "area": "សេវាអាហារ​, សេវាស្នាក់នៅ, សេវាសង្រ្គោះ",
    "season": "គ្រប់រដូវ",
    "road": "ផ្លូវលំជនបទ",
    "facity": "ពីរាជធានីភ្នំពេញ (≈)",
    "fabuilding": "ពីខេត្តរតនគិរី (≈)",
    "link": "https://www.google.com/maps?q=13.735,107.24100",
    "category": "forest"
  },
  {
  "id": null,
    "name": "សួនកម្សាន្តថ្មដា",
    "location": "ខេត្តកោះកុង",
    "description": "ព្រែកកោះប៉ោ គឺជារមណីយដ្ឋានបែបធម្មជាតិកែច្នៃដូចជារមណីយដ្ឋានដទៃទៀតនៅតំបន់នេះដែលទេសចរតែងទទួលបានក្ដីរីករាយឥតសៅហ្មង សួនថ្មដាជាទីដែលទេសចរជួបនឹងទស្សនីយភាពដ៏ស្រស់ត្រកាលនៃទឹកព្រែកដ៏ថ្លាយង់ អមជាមួយនឹងទេសភាពព្រៃភ្នំ កោះ និងការកែឆ្នៃលំអជាច្រើនបែប។ ក្រៅពីនោះ ភ្ញៀវអាចជិះទូកកម្សាន្ត ស្ទូចត្រី ទស្សនាសួនដាំណាំ ជិះទូកកាយ៉ាក ការទទួលទានអាហារជួបជុំគ្រួសារ គយគន់ថ្ងៃលិច និងទស្សនាព្រៃកោងកាងជាដើម។",
    "imageUrl": "https://rac-app.com/tour/public/_img/k04024_00.jpg",
    "detailUrl": "https://rac-app.com/tour/detail/k04024",
    "map":"ឃុំប៉ាក់ខ្លង ខេត្តកោះកុង",
    "area": "សេវាអាហារ​, សេវាស្នាក់នៅ, សេវាសង្រ្គោះ",
    "season": "គ្រប់រដូវ",
    "road": "ផ្លូវកៅស៊ូ",
    "facity": "ពីរាជធានីភ្នំពេញ 300 Km (≈4 Hours 54Mins)",
    "fabuilding": "ពីខេត្តកោះកុង 5.5 Km (≈9 Mins)",
    "link": "https://www.google.com/maps?q=11.6313,102.95570",
    "category": "camps"
  },
  {
  "id": null,
    "name": "ទឹកជ្រោះភ្នំខៀវ",
    "location": "ខេត្តប៉ៃលិន",
    "description": "ទឹកជ្រោះភ្នំខៀវត្រូវបានរៀបចំដោយមានសម្រស់ធម្មជាតិ និងសត្វព្រៃ។ ទឹកជ្រោះនេះហូរធ្លាក់ពីចំហៀងភ្នំ ហើយមានល្បាក់ច្រើនជាន់ ដែលប្រជាជនក្នុងតំបន់ហៅទឹកជ្រោះនេះថាទឹកជ្រោះព្រៃ ពីព្រោះមានស្លឹកឈើដ៏ក្រាស់ធ្លាក់ជុំវិញទឹកជ្រោះនោះ។ ជាទូទៅប្រជាជនបានអះអាងថាជាភ្នំនេះមានឈ្មោះចេញពីទឹកជ្រោះទឹកថ្លាឆ្វង់របស់ទឹកធ្លាក់ដែលចាំងឆ្លុះឃើញពណ៌ខៀវស្រងាត់ ដូច្នេះហើយទើបគេដាក់ឈ្មោះយ៉ាងនេះ។ ផ្លូវឡើងទៅភ្នំមានសភាពងាយស្រួល បន្ទាប់ពីអាជ្ញាធរបានចាក់ផ្លូវបេតុងសម្រាប់លើងទៅកាន់ទីនោះ។ សំឡេងបក្សាបក្សី លាយទឹកជ្រោះនិងទេសភាពស្រស់ស្អាត នឹងអាចជួយសម្រួលអារម្មណ៍ទេសចរណ៍មិនឱ្យហត់នឿយបាន។",
    "imageUrl": "https://rac-app.com/tour/public/_img/k14006_06.jpg",
    "detailUrl": "https://rac-app.com/tour/detail/k14006",
    "map":"សង្កាត់អូរតាវ៉ៅ ខេត្តប៉ៃលិន",
    "area": "សេវាអាហារ​, សេវាស្នាក់នៅ, សេវាសង្រ្គោះ",
    "season": "គ្រប់រដូវ",
    "road": "ផ្លូវលំជនបទ",
    "facity": "ពីរាជធានីភ្នំពេញ 376 Km (≈6 Hours 27Mins)",
    "fabuilding": "ពីខេត្តប៉ៃលិន 9.9 Km (≈18 Mins)",
    "link": "https://www.google.com/maps?q=12.7966,102.61550",
    "category": "forest"
  },
  {
  "id": null,
    "name": "កោះទន្សាយ",
    "location": "ខេត្តកែប",
    "description": "កោះទន្សាយគឺជារមណីយដ្ឋានធម្មជាតិមានឆ្នេរពីរដែលល្អបំផុតសម្រាប់ហែលទឹកកម្សាន្ត ប្រកបដោយទេសភាពសមុទ្រស្រស់អស្ចារ្យ។ ភ្ញៀវអាចទៅកាន់ទីនោះដែលជាកោះមួយក្នុងចំណោមកោះទាំង១៣នៅក្នុងដែនសមុទ្រខេត្ដ តាមកាណូត ដើម្បីសម្រាកលំហែ មុជទឹកសមុទ្រ។ នៅលើកោះនោះមានរុក្ខជាតិស្រស់ត្រកាល និងអាកាសធាតុត្រជាក់ស្រួល ចំណែកនៅលើវាលខ្សាច់ដ៏សក្បុសមានសំលេងទឹករលកបោកប៉ះនឹងថ្មដែលដុះប៉ប្រះលើផ្ទៃទឹកធ្វើឱ្យភ្ញៀវជាតិ និងអន្ដរជាតិមកលំហែកាយនៅ ទីនោះមិនចេះជិនណាយឡើយ។ ការបង្កើតសហគមន៍នៅលើកោះទន្សាយនេះពិតជាធ្វើឱ្យពួកគាត់មានជីវភាពធូរធារដោយសារតែមានភ្ញៀវទេសចរអន្ដរជាតិមកកំសាន្ដនៅតាមបណ្ដោយឆ្នេរនេះយ៉ាងច្រើនកុះករ ម្យ៉ាងវិញទៀត នៅលើកោះមានផ្ទះសំណាក់ប្រកបដោយតម្លៃសមរម្យ។",
    "imageUrl": "https://rac-app.com/tour/public/_img/k03003_06.jpg",
    "detailUrl": "https://rac-app.com/tour/detail/k03003",
    "map":"សង្កាត់ព្រៃធំ ខេត្តកែប",
    "area": "សេវាអាហារ​, សេវាស្នាក់នៅ, សេវាសង្រ្គោះ",
    "season": "គ្រប់រដូវ",
    "road": "ផ្លូវទឹក",
    "facity": "ពីរាជធានីភ្នំពេញ 168 Km (≈3 Hours 57Mins)",
    "fabuilding": "ពីខេត្តកែប 6.4 Km (≈35 Mins)",
    "link": "https://www.google.com/maps?q=10.4321,104.32070",
    "category": "beach"
  },
  {
  "id": null,
    "name": "ទឹកជ្រោះតាដារូងច័ន្ទ",
    "location": "ខេត្តកំពត",
    "description": "បន្តពីទឹកជ្រោះតាដាសច្ចំនៅចង្កេះភ្នំ លោកអ្នកអាចបន្តដំណើរតាមផ្លូវបេតុងឡើងទួលទៅកាន់ទឹកជ្រោះ ដែលមិនអាចជិះរថយន្តទៅដល់បាន។ ទឹកជ្រោះនេះមានលក្ខណៈសិប្បនិម្មិតដូចទឹកជ្រោះនៅខាងក្រោមដែរ គឺជាការបង្វែរផ្លូវទឹកនៃជ្រោះ។",
    "imageUrl": "https://rac-app.com/tour/public/_img/k10032_00.jpg",
    "detailUrl": "https://rac-app.com/tour/detail/k10032",
    "map":"ឃុំម៉ាក់ប្រាង ខេត្តកំពត",
    "area": "សេវាអាហារ​, សេវាស្នាក់នៅ, សេវាសង្រ្គោះ",
    "season": "គ្រប់រដូវ",
    "road": "ផ្លូវកៅស៊ូ",
    "facity": "ពីរាជធានីភ្នំពេញ 162 Km (≈3 Hours 22Mins)",
    "fabuilding": "ពីខេត្តកំពត 15.1 Km (≈31 Mins)",
    "link": "https://www.google.com/maps?q=10.6762,104.10110",
    "category": "camps"
  },
  {
  "id": null,
    "name": "ភ្នំនាគខៀវ",
    "location": "ខេត្តស្ទឹងត្រែង",
    "description": "ភ្នំមួយខ្ពស់ដែលប្រជាពលរដ្ឋតែងមានជំនឿថា មានបារមីពូកែស័ក្ដិសិទ្ធិរហូតទល់បច្ចុប្បន្ន ជាភ្នំថ្មធម្មជាតិពីជំនាន់ដើមមក។ នៅចង្កេះភ្នំនេះមានល្អាងថ្មធំៗជ្រៅជាច្រើនកន្លែង ដែលទិដ្ឋភាពនោះហាក់ដូចមានមនុស្សសម័យដើមរៀបចំទុកដាក់ជាកន្លែងស្នាក់នៅក្នុងរូងភ្នំ ព្រមទាំងមានទឹកជ្រាបស្រក់ចេញពីថ្មធ្លាក់ មកជាដំណក់ទឹកថ្លាយង់នៅក្នុងល្អាងភ្នំនេះផងដែរ។ ប្រជាពលរដ្ឋនៅជុំវិញនេះដែលមានជំនឿ តែងនាំគ្នាមកសុំទឹកដែលស្រក់ពីលើកំពូលភ្នំនេះយកទៅលុបលាងមុខ ប្រោះព្រំផ្ទះសម្បែងដោយគិតថាទឹកនេះជាទឹកមន្តរបស់អ្នកសច្ចំមានបារមីខ្លាំងពូកែអាចជួយមនុស្សរំដោះគ្រោះឧបទ្រពចង្រៃបាន។ ប្រជាពលរដ្ឋក៏តែងតែនិយមមកធ្វើបុណ្យជារៀងរាល់ឆ្នាំ ជាពិសេសជនជាតិដើមភាគតិចកួយ ដែលគាត់មានជំនឿថា ជាកន្លែងមនុស្សជំនាន់ដើមរស់នៅ ព្រោះអ្វីៗនៅក្នុងល្អាងថ្មមានស្លាកស្នាម បញ្ជាក់ពីភាពស័ក្ដិសិទ្ធិ ហើយបច្ចុប្បន្នបានរលាយទៅជាថ្មដូចជា រូបដំរីកណ្ដឹងសាមព័ន្ធ ដំរីសភ្លុកខៀវ ជាដើម។ សព្វថ្ងៃតំបន់នេះអាជ្ញាធររួមនឹងព្រះសង្ឃពុទ្ធបរិស័ទមូលមតិគ្នារៀបចំបង្កើតជាកន្លែងមជ្ឈមណ្ឌលវិបស្សនាធុរៈផ្នែកព្រះពុទ្ធសាសនា និងបម្រើឱ្យវិស័យទេសចរណ៍ធម្មជាតិ។",
    "imageUrl": "https://rac-app.com/tour/public/_img/k23009_00.jpg",
    "detailUrl": "https://rac-app.com/tour/detail/k23009",
    "map":"ឃុំអន្លង់ជ្រៃ ខេត្តស្ទឹងត្រែង",
    "area": "សេវាអាហារ​, សេវាស្នាក់នៅ, សេវាសង្រ្គោះ",
    "season": "គ្រប់រដូវ",
    "road": "ផ្លូវលំជនបទ",
    "facity": "ពីរាជធានីភ្នំពេញ 344 Km (≈5 Hours 51Mins)",
    "fabuilding": "ពីខេត្តស្ទឹងត្រែង 61.9 Km (≈58 Mins)",
    "link": "https://www.google.com/maps?q=13.7973,105.60250",
    "category": "forest"
  },
  {
  "id": null,
    "name": "ធ្លាក់គិរីរម្យ",
    "location": "ខេត្តកំពង់ស្ពឺ",
    "description": "ខុសប្លែកពីទីដទៃដែលមានភាពអ៊ូអរសម្បូរដោយមនុស្ស នៅទីនេះមានសភាពស្ងប់ស្ងាត់សម្រាប់ការ បោះជំរំជាក្រុម ហើយសប្បាយកម្សាន្តនៅពេលយប់។ ទឹកធ្លាក់ហូរមិនខ្លាំងអាចកំដដល់ទេសចរណ៍ជាក្រុម ក្នុងភាពស្ងប់ស្ងាត់។",
    "imageUrl": "https://rac-app.com/tour/public/_img/k09015_00.jpg",
    "detailUrl": "https://rac-app.com/tour/detail/k09015",
    "map":"ឧទ្យាន​ជាតិ​ព្រះ​សុរា​ម្រឹត ខេត្តកំពង់ស្ពឺ",
    "area": "សេវាអាហារ​, សេវាស្នាក់នៅ, សេវាសង្រ្គោះ",
    "season": "គ្រប់រដូវ",
    "road": "ផ្លូវកៅស៊ូ",
    "facity": "ពីរាជធានីភ្នំពេញ 124 Km (≈2 Hours 17Mins)",
    "fabuilding": "ពីខេត្តកំពង់ស្ពឺ 76.1 Km (≈1 Hour 29Mins)",
    "link": "https://www.google.com/maps/place/11%C2%B020'00.6%22N+104%C2%B002'02.8%22E/@11.3335,104.0315251,17z/data=!3m1!4b1!4m4!3m3!8m2!3d11.3335!4d104.0341?entry=ttu",
    "category": "camps"
  },
  {
  "id": null,
    "name": "ប្រាសាទក្បាលជ្រូក",
    "location": "ខេត្តកំពង់ធំ",
    "description": "ប្រាសាទក្បាលជ្រូក ឬប្រាង្គ N២០ មានប្រាង្គចំនួនបីសង់នៅក្បែរៗគ្នា ប៉ុន្តែសព្វថ្ងៃនៅសល់តែប្រាង្គមួយប៉ុណ្ណោះ ហៅថា ប្រាសាទក្បាលជ្រូក ដោយសារគេឃើញមានទបង្ហូរទឹក មួយចេញពីប្រាសាទនៅទិសខាងជើង មានលម្អ ដោយចម្លាក់រូបក្បាលមករឬរាហូ ដែលអ្នកមិនស្គាល់ក៏ហៅរូបនោះថា “ក្បាលជ្រូក” យ៉ាងដូច្នេះទៅ។ ប្រាសាទនេះមានរាងបួនជ្រុងទ្រវែង បែរមុខទៅទិសខាងកើត ដែលមើលទៅដូចចែកចេញជាពីរផ្នែក ឬពីរល្វែងកើត-លិច ហើយប្លង់ ក្នុងទម្រង់របៀបនេះមានតែមួយគត់នៅក្នុងតំបន់ប្រាសាទសំបូរព្រៃគុក។ សព្វថ្ងៃ ផ្នែកខាងលើនៃប្រាសាទបាក់បែកអស់ហើយ តែនៅតាមជញ្ជាំងគេលម្អជាក្បាច់ស្លឹកឈើ និងវិមានអណ្ដែតយ៉ាងប្រណិតជាងចម្លាក់នៅប្រាសាទផ្សេងៗ។ នៅប្រាង្គនេះមានសិលាចារឹកលេខ K.439 ដែលចារឹកនៅលើមេទ្វារខាងកើតទាំងសងខាង។ សិលាចារឹកនៅផ្នែកខាងត្បូងនិងជើងចារឹកជាភាសាសំស្ក្រឹតដូចគ្នា ហើយចាប់ផ្តើមសាច់រឿងពីមេទ្វារខាងត្បូង។ នៅទីនេះបានរកឃើញផ្តែរទ្វារនិងសសរពេជ្រដ៏ស្រស់ស្អាតមួយ សព្វថ្ងៃរក្សាទុកនៅសារមន្ទីរសំបូរព្រៃគុក។ ប្រាសាទក្បាលជ្រូក ចាប់ផ្តើមសាងសង់ឡើងនៅចុងរជ្ជកាលព្រះបាទឦសានវរ្ម័នទី១ ដល់រជ្ជកាលព្រះបាទជ័យវរ្ម័នទី១ ពោល គឺនៅស.វ.ទី៧។",
    "imageUrl": "https://rac-app.com/tour/public/_img/k08018_00.jpg",
    "detailUrl": "https://rac-app.com/tour/detail/k08018",
    "map":"ឃុំសំបូរ ខេត្តកំពង់ធំ",
    "area": "សេវាអាហារ​, សេវាស្នាក់នៅ, សេវាសង្រ្គោះ",
    "season": "គ្រប់រដូវ",
    "road": "ផ្លូវកៅស៊ូ",
    "facity": "ពីរាជធានីភ្នំពេញ 198 Km (≈3 Hours 29Mins)",
    "fabuilding": "ពីខេត្តកំពង់ធំ 30.7 Km (≈40 Mins)",
    "link": "https://www.google.com/maps?q=12.8745,105.04490",
    "category": "beach"
  },
  {
  "id": null,
    "name": "ទេសភាពចម្ការស្រល់",
    "location": "ខេត្តមណ្ឌលគិរី",
    "description": "នៅចម្ងាយប្រមាណ៦គីឡូម៉ែត្រ មុនដល់ទីរួមខេត្ត ចម្ការស្រល់ស្ថិតនៅទីទួលខ្ពស់ ដែលមានដើមស្រល់នៅសល់ច្រើនតាំងពីឆ្នាំ ១៩៧០ មកម្ល៉េះ ហើយលូតលាស់ជាជួរៗ និងមានកម្ពស់ស្មើគ្នារហូតមក។ សព្វថ្ងៃនេះ ចម្ការស្រល់ទាំងនោះត្រូវបានកាប់បំផ្លាញសង់ជារីស៊តជាច្រើន។ ទេសចរនៅអាចគយគន់ទិដ្ឋភាពបែបនេះ ប្រសិនបើធ្វើដំណើរតាមផ្លូវទៅច្រកព្រំដែនដាក់ដាំ។ នៅលើដីមានគ្រប់ដណ្ដប់ដោយស្លឹកស្រល់ដែលមើលទៅដូចជាកម្រាលមាសអ៊ីចឹងដែរ។ អ្នកទេសចរអាចរីករាយ និងសម្រាកនៅលើនោះ ដោយមិនចាំបាច់ប្រើកម្រាលក៏បាន។",
    "imageUrl": "https://rac-app.com/tour/public/_img/k20003_00.jpg",
    "detailUrl": "https://rac-app.com/tour/detail/k20003",
    "map":"សង្កាត់មនោរម្យ ខេត្តមណ្ឌលគិរី",
    "area": "សេវាអាហារ​, សេវាស្នាក់នៅ, សេវាសង្រ្គោះ",
    "season": "គ្រប់រដូវ",
    "road": "ផ្លូវកៅស៊ូ",
    "facity": "ពីរាជធានីភ្នំពេញ 364 Km (≈6 Hours 18Mins)",
    "fabuilding": "ពីខេត្តមណ្ឌលគិរី 14.4 Km (≈19 Mins)",
    "link": "https://www.google.com/maps?q=12.4274,107.27820",
    "category": "desert"
  }
]
