[
  {
    "id": null,
    "name": "ក្រុមប្រាសាទសំបូរ, ក្រុមប្រាសាទN1-N14",
    "location": "ខេត្តកំពង់ធំ",
    "description": "ក្រុមប្រាសាទសំបូរ ហ៊ុមព័ទ្ធដោយកំពែងធ្វើពីថ្មបាយក្រៀមចំនួនពីរជាន់ និងខាងក្រៅមានគូទឹកទឹកមួយជាន់ទៀត។ គូទឹកទឹកមានរាងបួនជ្រុងស្មើ ដែលក្នុងមួយជ្រុងមានប្រវែង ៣៨៩ ម៉ែត្រ។ ចំណែកកំពែងថ្មបាយក្រៀមខាងក្រៅមានរាងបួនជ្រុងទ្រវែង ប្រវែង ២៤០x២១០ ម៉ែត្រ និងកម្ពស់១ម៉ែត្រ មានទ្វារចូលគ្រប់ទិសទាំងបួន ហើយនៅខាងមុខមានស្ពានហាលមួយប្រវែងប្រមាណ ២គីឡូម៉ែត្រ ភ្ជាប់ពីច្រកចូលខាងកើតរបស់កំពែងសណ្ដូកទៅទិសខាងកើតត្រង់។ ប្រាសាទភាគច្រើនសង់អំពីឥដ្ឋ ប៉ុន្តែផ្នែកលម្អស្ថាបត្យកម្មរបស់ប្រាសាទធ្វើអំពីថ្មភក់។ ប្រាសាទភាគច្រើនសង់ឡើងនៅស.វ.ទី៧ អាចក្នុងរាជ្យព្រះបាទភវវរ្ម័នទី១, ព្រះបាទមហេន្រ្ទវរ្ម័ន ព្រះបាទឦសានវរ្ម័នទី១, ព្រះបាទភវវរ្ម័នទី២ និងព្រះបាទជ័យវរ្ម័នទី១ ហើយក៏មានប្រាសាទខ្លះសាងនិងជួសជុលឡើងវិញនៅស.វ.ទី១០ ក្នុងរាជ្យព្រះបាទរាជេន្ទ្រវរ្ម័នថែមទៀតផង។ ប្រាង្គនីមួយៗនៅកំពែងខាងក្នុងនៃក្រុមប្រាសាទសំបូរ គេតម្រៀបខាងក្នុងបង្អស់ដោយ ប្រាង្គចំនួន ៥ មានរាងខ្វែងជើងក្អែក បែរមុខទៅខាងកើត សង់នៅលើខឿនឥដ្ឋកម្ពស់ប្រហែលជិត ១ម៉ែត្រ ហើយមានកាំជណ្ដើរឡើងដូចគ្នាគ្រប់ទិស។ ប្រាង្គទាំង ៥ នេះ មានឈ្មោះថា 'សំបូរ' ហើយគេសម្គាល់ប្រាង្គកណ្ដាល N១ និងប្រាង្គចំនួន ៤ ទៀត N២ ដល់ N៥។ ប្រាង្គកណ្ដាល N១ ជាប្រាង្គសំខាន់ឬជាស្នូលនៃក្រុមប្រាសាទសំបូរទាំងមូល ហើយមានប្លង់រាងបួនជ្រុងស្មើ ហើយជាសំណង់ប្រាសាទដំបូងគេនៅស្រុកខ្មែរ ដែលមានច្រកចូលប្អូនគ្រប់ទិសទាំងបួន។ ក្នុងប្រាង្គនេះគេតម្កល់សិវលិង្គមួយធំ មានព្រះនាមថា 'ស្រីគម្ពីរេស្វរ' ចំណែកខឿនមានលម្អដោយរូបក្បាលមករ។ក្នុងកំពែងខាងក្នុងនៃក្រុមប្រាសាទសំបូរ នៅព័ទ្ធជុំវិញប្រាង្គ N១ ដល់ N៥ មានប្រាង្គសំខាន់ៗចំនួន ៤ ទៀត។ ប្រាង្គ N៧ មានលក្ខណៈពិសេសដ្បិតប្រាង្គនេះមានរាងប្រាំបីជ្រុងដែលមានតែមួយគត់ក្នុងក្រុមនេះ។ ប្រាង្គនេះបែរមុខទៅទិសខាងកើត ហើយមានជើងទម្រ តម្កល់រូបព្រះហៃគ្រីវ ដែលជាអវតារមួយរបស់ព្រះវិស្ណុ សព្វថ្ងៃនៅ សារមន្ទីរជាតិហ្គីមេ បារាំង។ ចំណែកប្រាង្គ N៨, N៩, N១០ មានរាងបួនជ្រុងទ្រវែង ភ្ជាប់ដោយយ៉ខ្លីមួយ ហើយបែរមុខទៅទិសខុសៗគ្នា។ ប្រាង្គ N៨ បែរមុខទៅទិសខាងកើត ប្រាង្គ N៩ បែរមុខទៅទិសខាងត្បូង ចំណែក ប្រាង្គ N១០ បែរមុខទៅទិសខាងជើង។ ",
    "imageUrl": "https://rac-app.com/tour/public/_img/k08017_00.jpg",
    "detailUrl": "https://rac-app.com/tour/detail/k06023",
    "map":"ឃុំសំបូរ ខេត្តកំពង់ធំ",
    "area": "សេវាអាហារ​, សេវាស្នាក់នៅ, សេវាសង្រ្គោះ",
    "season": "គ្រប់រដូវ",
    "road": "ផ្លូវកៅស៊ូ",
    "facity": "ពីរាជធានីភ្នំពេញ 198 km (≈3 hours 28 mins)",
    "fabuilding": "ពីខេត្តកំពង់ធំ 30.3 km (≈39 mins)",
    "link": "https://www.google.com/maps/place/12%C2%B052'15.2%22N+105%C2%B002'35.2%22E/@12.8709,105.0405251,17z/data=!3m1!4b1!4m4!3m3!8m2!3d12.8709!4d105.0431?entry=ttu",
    "category": "beach"
  },
  {
    "id": null,
    "name": "ភូមិអេកូទេសចរណ៍ជីផាត",
    "location": "ខេត្តកោះកុង",
    "description": "តំបន់អេកូទេសចរណ៍ជីផាត ក្រៅពីទឹកជ្រោះឆាយខ្ពស់និងឆាយជ្រៃដែលស្ថិតនៅតំបន់នេះ មានកន្លែងកម្សាន្តបែបធម្មជាតិជាច្រើន ដូចជាផ្នូរបុរាណមានអាយុកាល ប្រមាណជា ៥០០ឆ្នាំ ពាងបុរាណ មើលថ្ងៃលិចពីកំពូលភ្នំ ការចាក់បង្កងពេលរាត្រី មើលអំពិលអំពែក ជិះទូកកម្សាន្តតាមដៃសមុទ្រ មើលថ្ងៃរះ រូងប្រចៀវ អូរទឹកវេទ អូរតាមក្រវាញ អូរក្រូច អូរម្លូ វាលប្រាក់ វាល មាស ត្រពាំងកិត ដំណាក់ខុស ភ្នំត្រងោល ជាដើម ហើយក៏ជាដែនជម្រកសត្វព្រៃនិងព្រៃទឹកភ្លៀងដ៏ធំមួយ ក្នុងតំបន់អាស៊ីអាគ្នេយ៍។ ជីផាត ត្រូវបានក្រសួងទេសចរណ៍វាតម្លៃថា ជាតំបន់អេកូទេសចរណ៍ ដ៏ទាក់ទាញបំផុតនៅក្នុងប្រទេសកម្ពុជា បន្ទាប់ពីអារ៉ែង។",
    "imageUrl": "https://rac-app.com/tour/public/_img/k04017_00.jpg",
    "detailUrl": "https://rac-app.com/tour/detail/k04017",
    "map":"ឃុំជីផាត ខេត្តកោះកុង",
    "area": "សេវាអាហារ​, សេវាស្នាក់នៅ, សេវាសង្រ្គោះ",
    "season": "វិច្ឆិកា-មិថុនា",
    "road": "ផ្លូវលំជនបទ",
    "facity": "ពីរាជធានីភ្នំពេញ 359 Km (≈6 Hours 34Mins)",
    "fabuilding": "ពីខេត្តកោះកុង 125 Km (≈2 Hours 58Mins)",
    "link": "https://www.google.com/maps?q=11.3288,103.52430",
    "category": "forest"
  },
  {
    "id": null,
    "name": "ឆ្នេរកោះយ៉, ឆ្នេរប៉ាក់ខ្លង",
    "location": "ខេត្តកោះកុង",
    "description": "ទូកស្មាច់ធុនតូចធំជាច្រើនបានកំពុងរង់ចាំទេសចរនៅបឹងកាឆាង ឆ្លងកាត់ព្រៃកោងកាងដឹកនាំភ្ញៀវធ្វើដំណើរកម្សាន្តតាមមាត់សមុទ្រ។ ឆ្នេរប៉ាក់ខ្លងមានទេសភាពគួរជាទីគយគន់ រំលេចទៅដោយឆ្នេរខ្សាច់ដ៏ស្រស់ស្អាតគួរជាទីទាក់ទាញទេសចរ។ នៅទីនេះក៏មានបម្រើសេវាម្ហូបអាហារនិងអាចរកកន្លែងស្នាក់នៅពេលយប់បានថែមទៀតផង។",
    "imageUrl": "https://rac-app.com/tour/public/_img/k04011_00.jpg",
    "detailUrl": "https://rac-app.com/tour/detail/k04011",
    "map":"ឃុំប៉ាក់ខ្លង ខេត្តកោះកុង",
    "area": "សេវាអាហារ​, សេវាស្នាក់នៅ, សេវាសង្រ្គោះ",
    "season": "គ្រប់រដូវ",
    "road": "ផ្លូវកៅស៊ូ",
    "facity": "ពីរាជធានីភ្នំពេញ 305 Km (≈5 Hours 0)",
    "fabuilding": "ពីខេត្តកោះកុង 10.7 Km (≈15 Mins)",
    "link": "https://www.google.com/maps/place/11%C2%B034'41.9%22N+102%C2%B056'42.7%22E/@11.5783,102.9426251,17z/data=!3m1!4b1!4m4!3m3!8m2!3d11.5783!4d102.9452?entry=ttu",
    "category": "beach"
  },
  {
    "id": null,
    "name": "ឆ្នេរកោះកុងក្រៅ",
    "location": "ខេត្តកោះកុង",
    "description": "កោះកុងក្រៅមានផ្ទៃដីប្រមាណ ៨០ គីឡូម៉ែត្រការ៉េ និងកម្ពស់ប្រហែល ១០ ម៉ែត្រ ធៀបផ្ទៃទឹកសមុទ្រដ៏ធំល្វឹងល្វើយ ដែលមានពណ៌ខៀវស្រងាត់ ជាកោះដែលសម្បូរទៅដោយធនធានធម្មជាតិ សត្វព្រៃ មច្ឆា ផ្កាថ្ម និងជីវៈចម្រុះ បាតសមុទ្រ មានឆ្នេរខ្សាច់សម្រាប់កម្សាន្តដល់ទៅ០៧កន្លែង មានឈ្មោះរៀងគ្នាជា ចម្ការដូងទី១, ចម្ការដូងទី២, ..., ចម្ការដូងទី៧។ កោះកុងគឺជាកោះក្នុងសមុទ្រកម្ពុជា ដែលមានទំហំធំជាងគេ ទើបក្លាយទៅជាឈ្មោះខេត្តភាគនិរតីមួយនេះផងដែរ។ ដើមដូងត្រឈឹងត្រឈៃ ការមុជទឹកមើលផ្កាថ្ម ការបោះតង់ឬចងអង្រឹងជាកម្មវត្ថុសម្រាប់កម្សាន្តនៅទីនេះ។ ភ្ញៀវត្រូវវិញខ្ចប់ទុកជាមុនពីកំពង់ផែទីរួមខេត្ត ឬអាចទិញគ្រឿងសមុទ្រពីអ្នកភូមិនៅក្បែរៗនោះ។ ក្រៅពីកោះកុងក្រៅ នៅមានឆ្នេរសមុទ្រជាច្រើនដែលគេអាចបន្តដំណើរកម្សាន្ត ដូចជា ឆ្នេរកោះមូល កោះស្មាច់ជាដើម។",
    "imageUrl": "https://rac-app.com/tour/public/_img/k04005_00.jpg",
    "detailUrl": "https://rac-app.com/tour/detail/k04005",
    "map":"ឃុំជ្រោយប្រស់ ខេត្តកោះកុង",
    "area": "សេវាអាហារ​, សេវាស្នាក់នៅ, សេវាសង្រ្គោះ",
    "season": "គ្រប់រដូវ",
    "road": "ផ្លូវទឹក",
    "facity": "ពីរាជធានីភ្នំពេញ (≈)",
    "fabuilding": "ពីខេត្តកោះកុង (≈)",
    "link": "https://www.google.com/maps/place/11%C2%B020'52.8%22N+102%C2%B058'51.6%22E/@11.348,102.9784251,17z/data=!3m1!4b1!4m4!3m3!8m2!3d11.348!4d102.981?entry=ttu",
    "category": "beach"
  },
  {
    "id": null,
    "name": "ភ្នំដោះក្រមុំ",
    "location": "ខេត្តមណ្ឌលគិរី",
    "description": "ភ្នំដោះក្រមុំនេះត្រូវបានគ្រប់គ្រងដោយមន្ទីរវប្បធម៌និងវិចិត្រសិល្បៈដោយចាត់ទុកថាជា មជ្ឈមណ្ឌលវប្បធម៌របស់ជនជាតិដើមភាគតិច។ ទីកន្លែងដែលទាក់ទាញជាងគេដ៏មានវ័យចំណាស់មួយនេះ ក៏ដើរតួជា «ទីទស្សនាទិដ្ឋភាពក្រុងសែនមនោរម្យ» និងជាកន្លែងសក្ការៈបូជា មួយផងដែរ។ ភ្នំនេះដែលគ្របដណ្ដប់ដោយស្មៅពីជើងដល់កំពូលភ្នំ ហើយមិនសូវមានដើមឈើធំៗទេ។ ភ្នំដោះក្រមុំជាភ្នំពីរនៅជិតគ្នាមានកំពូលស្រួចហើយមានតូបសក្ការៈនៅលើកំពូលដូចគ្នា។ ភាគច្រើនទេសចរច្រើនឡើងទៅភ្នំខាងលិចដែលជាទីទស្សនាទិដ្ឋភាពក្រុងសែនមនោរម្យ។ ចំណែកភ្នំខាងកើតច្រើនបម្រើជាទីបួងសួងរបស់អ្នកមានជំនឿ ព្រោះនៅលើកំពូលភ្នំទាំងពីរគេអាចបើករថយន្តឡើងដល់ហើយមានតូបព្រះពុទ្ធរូបមួយៗដូចគ្នា។",
    "imageUrl": "https://rac-app.com/tour/public/_img/k20031_00.jpg",
    "detailUrl": "https://rac-app.com/tour/detail/k20031",
    "map":"សង្កាត់សុខដុម ខេត្តមណ្ឌលគិរី",
    "area": "សេវាអាហារ​, សេវាស្នាក់នៅ, សេវាសង្រ្គោះ",
    "season": "គ្រប់រដូវ",
    "road": "ផ្លូវកៅស៊ូ",
    "facity": "ពីរាជធានីភ្នំពេញ 360 Km (≈6 Hours 16Mins)",
    "fabuilding": "ពីខេត្តមណ្ឌលគិរី 3.8 Km (≈6 Mins)",
    "link": "https://www.google.com/maps/place/12%C2%B028'20.6%22N+107%C2%B011'12.8%22E/@12.4724,107.1843251,17z/data=!3m1!4b1!4m4!3m3!8m2!3d12.4724!4d107.1869?entry=ttu",
    "category": "forest"
  },
  {
    "id": null,
    "name": "ទឹកធ្លាក់ដំណាក់ក្បូន",
    "location": "ខេត្តកោះកុង",
    "description": "ទេសចរមកទស្សនាកម្សាន្តទឹកជ្រោះនេះដែលស្ថិតនៅជិតវារីអគ្គិសនីឫស្សីជ្រុំក្រោម ដោយភ្ញៀវអាចរីករាយនឹងភាពស្ងប់ស្ងាត់របស់វានៅឆ្ងាយពីភាពអ៊ូអរនៃទីរួមខេត្តកោះកុង។ ទឹកដ៏ត្រជាក់រួមនឹងព្រៃឈើដុះជុំវិញទឹកជ្រោះនេះធ្វើឱ្យទីនេះជាកន្លែងពិកនិកដ៏ល្អឥតខ្ចោះនៅតំបន់ទឹកជ្រោះដែលជាតំបន់ថែរក្សាធម្មជាតិ និងសត្វព្រៃដែលអ្នកធ្វើដំណើរអាចឃើញប្រភេទសត្វនិងរុក្ខជាតិកម្រមួយចំនួន។",
    "imageUrl": "https://rac-app.com/tour/public/_img/k04013_00.jpg",
    "detailUrl": "https://rac-app.com/tour/detail/k04013",
    "map":"ឃុំប៉ាក់ខ្លង ខេត្តកោះកុង",
    "area": "សេវាអាហារ​, សេវាស្នាក់នៅ, សេវាសង្រ្គោះ",
    "season": "វិច្ឆិកា-មិថុនា",
    "road": "ផ្លូវលំជនបទ",
    "facity": "ពីរាជធានីភ្នំពេញ 309 Km (≈5 Hours 29Mins)",
    "fabuilding": "ពីខេត្តកោះកុង 43.8 Km (≈1 Hour 11Mins)",
    "link": "https://www.google.com/maps?q=11.7651,103.05830",
    "category": "mountain"
  },
  {
    "id": null,
    "name": "ប្រាសាទស្រីគ្រប់លក្ខណ៍",
    "location": "ខេត្តកំពង់ធំ",
    "description": "ឈ្មោះ ស្រីគ្រប់ល័ក្ខណ នេះមកពីគេឃើញផ្តែរទ្វារមួយដែលធ្លាក់រឿងព្រះវិស្ណុផ្ទំ និងមានព្រះនាងលក្សីនៅចុងព្រះបាទរបស់ទ្រង់។ រូបព្រះនាងលក្សីនោះហើយ ដែលអ្នកស្រុកហៅថា 'ស្រីគ្រប់ល័ក្ខណ' ដ្បិតអ្នកស្រុកឃើញព្រះនាងនៅចុងជើងព្រះស្វាមី។ ប្លង់ប្រាសាទនៅក្រុមនេះមានលក្ខណៈស្មុគស្មាញបន្តិច ដ្បិតមានការសាងបន្ថែមជាច្រើនដំណាក់កាល។ ប្រាង្គទាំងអស់ចំនួន ៧ សាងអំពីឥដ្ឋ តែបែរមុខទៅទិសផ្សេងៗគ្នា។ សព្វថ្ងៃនេះ មានតែប្រាង្គចំនួនពីរប៉ុណ្ណោះដែលនៅឈរនិងមានរូបរាងល្អ។ នៅខាងជើងក្រុមប្រាសាទ នេះមានស្រះទឹកមួយ ខាងលិចមានស្រះមួយ និងខាងកើតមានស្រះមួយ។ ប្រាង្គ L៤ ស្ថិតនៅចន្លោះផ្លូវ សាងអំពីឥដ្ឋរាងបួនជ្រុងស្មើ បែរមុខទៅទិសខាងកើត និងមានទ្វារបញ្ឆោតនៅទិសសំខាន់ៗទាំងបីផ្សេង។ ផ្នែកខាងក្នុងជាបន្ទប់សក្ការមានតម្កល់ សោមសូត្រមួយធ្វើអំពីថ្មភក់បង្ហូរទឹកមន្ត មកទិសខាងជើង ដែលជាលក្ខណៈទូទៅ នៃសោមសូត្រនៅស.វ.ទី៧។ ជញ្ជាំងជ្រុងប្រាសាទលម្អដោយសសរផ្អោប និងនៅតាមក្បាលជញ្ជាំងជុំវិញប្រាសាទលម្អដោយក្បាច់ផ្កាច័ន្ទ និង ក្បាច់ជើងទៀនតម្រៀបគ្នា។ ប្រាង្គនេះ មានលក្ខណៈជាសំណង់នៅក្នុងរចនាបថព្រៃក្មេង នាស.វ.ទី ៧ ទំនងក្នុងរជ្ជកាលព្រះបាទភវវរ្ម័នទី២ (គ.ស.៦៣៧-៦៥៧) ឬព្រះបាទជ័យវរ្ម័នទី១ (គ.ស. ៦៥៧-៦៨១)។ ប្រាង្គនៃក្រុមប្រាសាទស្រីគ្រប់ល័ក្ខណមួយក្រុមទៀត មានប្រាង្គ ៣ គឺ L៥, L៦, L៧ ស្ថិតនៅទិសឦសានប្រាង្គ L៤ជាសំណង់ឥដ្ឋ ហើយប្រាង្គសំខាន់ជាងគេ គឺប្រាង្គ L៥ ដែលមានរាងបួនជ្រុងស្មើ និងមានយ៉លយទៅកើត។ នៅច្រកទ្វារខាងកើតនៃប្រាង្គនេះ មានខ្លោងទ្វារចូលចំនួនពីរជាន់។ ខ្លោងទ្វារខាងក្រៅធ្វើអំពីថ្មភក់កាត់រាងបញ្ឆិតភ្ជាប់គ្នាចេញជាស៊ុមទ្វារភ្ជាប់ជាមួយយ៉ ដែលលយចេញពីខ្លោងទ្វារខាងក្នុង ជាលក្ខណៈជាសិល្បៈនៅសម័យអង្គរ។ ប្រាង្គនេះមិនមានទ្វារបញ្ឆោតទេ។ ក្បាលជញ្ជាំងប្រាសាទលម្អដោយក្បាច់ជើងទៀន និងរូបសត្វហង្សនាក់តម្រៀបជាជួរ។ នៅតាមជ្រុងនៃដំបូលគេលម្អដោយក្បាច់គូឌុដែលមានមនុស្សឬទេពនៅខាងក្នុងងាកបែរមុខចេញ គឺជាចម្លាក់គូឧក្នុងរចនាបថព្រៃក្មេង ស.វ.ទី៧។ គឺនៅប្រាង្គនេះគេធ្លាប់រកឃើញផ្តែរទ្វារមួយដែលធ្លាក់រឿងព្រះវិស្ណុផ្ទុំ ប៉ុន្តែផ្តែរទ្វារនេះបានបាត់បង់ប្រមាណកន្លះសតវត្សរ៍ទៅហើយ។ ទីនេះមានសិលាចារឹក K.១៥១ ចារជាភាសាសំស្រ្កឹត។ ប្រាង្គសំខាន់ L៥ នេះ ទំនងសាងឡើងនៅក្នុង រចនាបថព្រៃក្មេង ស.វ.ទី៧ ក្នុងរជ្ជកាលព្រះបាទភវវរ្ម័នទី២ ហើយសង់លយមកមុខបន្ថែមនៅ ស.វ.ទី១១ ក្នុងរជ្ជកាលព្រះបាទសូរ្យវរ្ម័នទី១។ ចំណែក ប្រាង្គចំនួន ២ ទៀត គឺជារចនាសម្ព័ន្ធរបស់ប្រាង្គសំខាន់ L៥ គឺ ប្រាង្គ L៦ ជាច្រកចូលខាងកើត ចំណែកប្រាង្គ L៧ គឺជាហោត្រ័យ។ប្រាង្គបីនៅផ្នែកខាងត្បូងផ្លូវបំបែក L១-L៣ ភាគច្រើនបាក់រលំអស់ ជាប្រាង្គសាងឡើងអំពីឥដ្ឋ មានរាងបួនជ្រុងស្មើ មានទ្វារចូលនៅទិសខាងកើត។ ប្រាង្គ L១ បាក់រលំទាំងស្រុងនៅមើលឃើញជញ្ជាំង ស៊ុមទ្វារធ្វើអំពីថ្មភក់ក្នុងទម្រង់។ ប្រាង្គ L២ មានស្ថិតនៅទិសនិរតីប្រាង្គ L១ បានរលំទាំងស្រុងក្លាយជាពំនូកដី។ ចំណែក ប្រាង្គ L៣ ស្ថិតនៅខាងកើតប្រាង្គ L២ ជាសំណង់ឥដ្ឋរាងបួនជ្រុងទ្រវែង មានទ្វារចូលនៅទិសខាងលិច។ ទ្វារខាងកើតជាទ្វារបញ្ឆោត ដែលគួរតែជាមណ្ឌបរបស់ប្រាង្គ L3។ ស៊ុមទ្វារសាងអំពីថ្មភក់ កាត់សាច់ថ្មបញ្ឆិតចេញជារាងស៊ុមទ្វារ ដែលជាលក្ខណៈទូទៅនៃ ស៊ុមទ្វារសម័យអង្គរ។ ប្រាង្គទាំងបីនេះ ពុំមានព័ត៌មានពិស្ដារទេ ដ្បិតវាកប់ក្នុងដីច្រើន ប៉ុន្តែជាទូទៅស្ថិតនៅក្នុងរចនាបថឃ្លាំង ឬបាពួន ក្នុងស.វ.ទី១១) ក្នុងរជ្ជកាលព្រះបាទសូរ្យវរ្ម័នទី១។",
    "imageUrl": "https://rac-app.com/tour/public/_img/k08016_00.jpg",
    "detailUrl": "https://rac-app.com/tour/detail/k08016",
    "map":"ឃុំសំបូរ ខេត្តកំពង់ធំ",
    "area": "សេវាអាហារ​, សេវាស្នាក់នៅ, សេវាសង្រ្គោះ",
    "season": "គ្រប់រដូវ",
    "road": "ផ្លូវកៅស៊ូ",
    "facity": "ពីរាជធានីភ្នំពេញ 199 Km (≈3 Hours 33Mins)",
    "fabuilding": "ពីខេត្តកំពង់ធំ 31.4 Km (≈44 Mins)",
    "link": "",
    "category": "tample"
  },
  {
  "id": null,
    "name": "ភ្នំទ័ពជាង, ស្ទឹងពពក",
    "location": "ខេត្តកោះកុង",
    "description": "ភ្នំទ័ពជាង ដែលធ្លាប់រងនូវការបំផ្លាញព្រៃឈើពីសំណាក់អ្នកភូមិ ពេលនេះបានប្រែក្លាយជាតំបន់ទេសចរណ៍ធម្មជាតិដ៏ទាក់ទាញសម្រាប់ការបោះជំរំ លេងទឹកធ្លាក់ ដើរព្រៃ ស្ទូចត្រី ចាប់ឈ្លើង និងមើលសត្វជាដើម។ ដំបូងឡើយសហគមន៍នេះត្រូវបានបង្កើតឡើងក្នុងបំណងការពារធនធានធម្មជាតិ និងដោយមើលឃើញពីសក្កានុពលអេកូទេសចរណ៍តំបន់នេះ ក្រុមហ៊ុនទេសចរណ៍ Cambodia Camping បានរៀបចំកញ្ចប់សេវាកម្មទេសចរណ៍ដំបូងបំផុតក្នុងឆ្នាំ ២០១៦។ ការបោះជំរំស្នាក់ពេលរាត្រីលើពយកំពូលភ្នំទ័ពជាង ឬការប្រញាប់ឡើងភ្នំនាព្រឹកព្រលឹមសុទ្ធតែមានឱកាសបានគយគន់ពពកដែលគ្របដណ្ដប់ភូមិ ហៅថាស្ទឹងពពក។",
    "imageUrl": "https://rac-app.com/tour/public/_img/k04020_00.jpg",
    "detailUrl": "https://rac-app.com/tour/detail/k04020",
    "map":"ឃុំដងពែង ខេត្តកោះកុង",
    "area": "សេវាអាហារ​, សេវាស្នាក់នៅ, សេវាសង្រ្គោះ",
    "season": "គវិច្ឆិកា-មិថុនា",
    "road": "ផ្លូវព្រៃ",
    "facity": "ពីរាជធានីភ្នំពេញ 175 Km (≈2 Hours 46Mins)",
    "fabuilding": "ពីខេត្តកោះកុង 151 Km (≈2 Hours 50Mins)",
    "link": "https://www.google.com/maps/place/11%C2%B014'40.2%22N+103%C2%B046'43.0%22E/@11.2445,103.7760251,17z/data=!3m1!4b1!4m4!3m3!8m2!3d11.2445!4d103.7786?entry=ttu",
    "category": "mountain"
  },
  {
  "id": null,
    "name": "កោះស្នេហ៍តាលន់",
    "location": "ខេត្តកំពត",
    "description": "រមណីយដ្ឋាននេះមានលក្ខណៈស្រដៀងគ្នាទៅនឹងទីដទៃនៃតំបន់នេះ ដោយស្ថិតនៅជាប់ទឹកធ្លាក់ហើយបានកែឆ្នៃជាតំបន់កម្សាន្ត។ ទីនេះស្ថិតនៅផ្នែកខាងលើនៃខ្សែទឹកឈូជាប់នឹងទំនប់វារីអគ្គិសនី។",
    "imageUrl": "https://rac-app.com/tour/public/_img/k10027_04.jpg",
    "detailUrl": "https://rac-app.com/tour/detail/k10027",
    "map":"ឃុំម៉ាក់ប្រាង ខេត្តកំពត",
    "area": "សេវាអាហារ​, សេវាស្នាក់នៅ, សេវាសង្រ្គោះ",
    "season": "គ្រប់រដូវ",
    "road": "ផ្លូវកៅស៊ូ",
    "facity": "ពីរាជធានីភ្នំពេញ 159 Km (≈3 Hours 13Mins)",
    "fabuilding": "ពីខេត្តកំពត 12.2 Km (≈22 Mins)",
    "link": "https://www.google.com/maps/place/10%C2%B040'59.9%22N+104%C2%B007'22.8%22E/@10.6833,104.1204251,17z/data=!3m1!4b1!4m4!3m3!8m2!3d10.6833!4d104.123?entry=ttu",
    "category": "mountain"
  },
  {
  "id": null,
    "name": "ប្រាសាទយាយព័ន្ធ",
    "location": "ខេត្តកំពង់ធំ",
    "description": "ក្រុមប្រាសាទយាយព័ន្ធស្ថិតនៅខាងត្បូងគេ មានប្រាង្គសរុបចំនួន ៣៥ ដែលក្នុងនោះប្រាសាទនៅល្អមានចំនួន ៤។ ក្រុមប្រាសាទនេះព័ទ្ធដោយកំពែងពីរជាន់ ដែលកំពែងខាងក្រៅធ្វើពីថ្មបាយក្រៀមមានច្រកចូលគ្រប់ទិសទាំងបួន ហើយមានប្រវែងពីកើតទៅលិច ២៦០ម៉ែត្រ និងពីជើងទៅត្បូងប្រវែង ២៣៦ម៉ែត្រ។ នៅចំកណ្ដាលកំពែងខាងក្រៅ ភ្ជាប់ពីច្រកទ្វារខាងកើត មានស្ពានហាលប្រវែង ២ គីឡូម៉ែត្រ សណ្ដូកទៅកើតត្រង់ឆ្ពោះទៅស្ទឹងសែន ដូចក្រុមប្រាសាទសំបូរដែរ។ នៅមេទ្វារទាំងសងខាងកំពែងខាងក្រៅមានសិលាចារឹកលេខ K.440 និង K.441 សរសេរជាភាសាសំស្ក្រឹត ដែលរៀបរាប់ពីការគោរពសិវលិង្គដែលមានព្រះនាមថា 'ស្រីប្រហសិតេស្វរ'។ កំពែងខាងក្នុងសាងឡើងអំពីឥដ្ឋរាងបួនជ្រុងស្មើ មានជ្រុងនីមួយៗ ១៨៥ ម៉ែត្រ កម្រាស់ជញ្ជាំង ២ម៉ែត្រ មានច្រកចេញចូលគ្រប់ទិសទាំងបួន ហើយច្រកនីមួយៗសុទ្ធសឹងលម្អជារាងដូចប្រាង្គប្រាសាទ។ ប្រាសាទភាគច្រើននៅក្រុមប្រាសាទយាយព័ន្ធ សាងឡើងអំពីឥដ្ឋ តែក៏មានតិចតួចសាងឡើងអំពីថ្មបាយក្រៀម។ ឈ្មោះប្រាសាទថា យាយព័ន្ធ គឺចង់សំដៅលើរាងរបស់ប្រាសាទដែលមានប្រាំបីជ្រុង ហើយប្រាសាទទាំងនេះទំនងសាងឡើងនៅក្នុងរជ្ជកាលព្រះបាទ ឦសានវរ្ម័នទី១ (គ.ស.៦១៦-៦៣៧)។ លោក Henri Parmentier បានកំណត់ឈ្មោះថា ក្រុមខាងត្បូង តាងដោយអក្សរ S។ លក្ខណៈពិសេសនៃក្រុមនេះខុសពីគេ ដោយសារនៅបរិវេណកំពែងខាងក្នុង មានសាងប្រាង្គកណ្ដាល S១ ជាប្រាសាទរាងបួនជ្រុងទ្រវែងបែរមុខទៅកើត ហើយមានមណ្ឌបមួយនៅចំពីមុខ S២ បែរមុខទៅលិច។ ប្រាង្គកណ្ដាលចុះបញ្ជី S១ សាងឡើងអំពីឥដ្ឋនៅលើខឿនរាងបួនជ្រុងទ្រវែងមានជណ្ដើរគ្រប់ទិសទាំងបួន សង់បែរមុខទៅកើត កម្ពស់ប្រាសាទប្រហែល ២០ម៉ែត្រ។ ប្រាសាទនេះប្រកបដោយក្បាច់លម្អវិចិត្រ ចំណែកនៅបន្ទប់ខាងក្នុងផ្ទៃជញ្ជាំងលម្អដោយក្បាច់សសរផ្អោបនិងមាននៅសល់ស្នាមទឹកថ្នាំលាបពណ៌ជញ្ជាំងទៀតផង។ នៅទីនោះ មានសល់ជើងទម្រមួយ ដែលប្រហែលជាសម្រាប់តម្កល់សិវលិង្គធ្វើអំពីមាសនោះហើយ សព្វថ្ងៃសិវលិង្គនេះបាត់បង់ទៅហើយ។ តួប្រាង្គកណ្ដាលនៃប្រាសាទយាយព័ន្ធអាចសាងឡើងនៅ ចុងរចនាបថសំបូរព្រៃគុក ដើមរចនាបថព្រៃក្មេង ក្នុងរាជ្យព្រះបាទឦសានវរ្ម័នទី១ (គ.ស ៦១៦-៦៣៧)។ ប្រាង្គដែលជាមណ្ឌប គេហៅឈ្មោះថា “ប្រាសាទក្ដារអុក” ឬ 'ប្រាសាទអុក' S២ ដោយសារគេឃើញមណ្ឌបថ្មមានរាងដូចក្ដារអុក។ មណ្ឌបនេះសង់ទល់មុខប្រាង្គកណ្ដាល សាងឡើងអំពីឥដ្ឋ មានរាងបួនជ្រុងទ្រវែង ដែលនៅផ្នែកខាងក្នុងប្រាង្គនេះ មានថ្មមណ្ឌបឬបុស្បុក មានរាងបួនជ្រុងស្មើមានជណ្ដើរឡើងនៅទិសខាងលិច។ មណ្ឌបនេះមានសសរស្តម្ភធ្វើអំពីថ្មភក់រាងបួនជ្រុង ចំនួនបួនដើមសម្រាប់ទ្រដំបូលធ្វើអំពីថ្មភក់មួយផ្ទាំងធំ។ នៅលើសសរស្តម្ភគេលម្អជារូបក្បាលរាហូ ហើយនៅជួរខាងលើគេ លម្អជាក្បាច់គូឌុ និងមានរូបចម្លាក់រូបមនុស្សទេពនៅខាងក្នុងមានសក់ រួញ ចិញ្ចើមក្រាស់ ពុកមាត់ក្រាស់ ច្រមុះស្រួច ភ្នែកធំដែលទំនងជារូបជនបរទេសឬអាចទទួលឥទ្ធិពលសិល្បៈបរទេស។ នៅកណ្ដាល មណ្ឌប មានទម្រស្តើងមួយធ្វើអំពីថ្មភក់មានចារឹកជុំវិញអក្សរជាភាសាសំស្រ្កឹតចំនួន ៣០ គាថា។ ប្រាសាទក្ដារអុក ធ្លាប់បាក់រលំម្ដងកាលពីឆ្នាំ២០០៦ ដោយសារភ្លៀងខ្លាំង ធ្វើឱ្យឥដ្ឋនៅផ្នែកកំពូលធ្លាក់សង្កតមណ្ឌបថ្មខាងក្រោមខូចខាតយ៉ាងដំណំ ទើបក្រោយមកអ្នកជំនាញបានជួសជុលឡើងវិញ។ ប្រាសាទក្ដារអុកទំនងសាងឡើងនៅក្នុងរជ្ជកាល ព្រះបាទឦសានវរ្ម័នទី១ (គ.ស.៦១៦-៦៣៧) ដូចប្រាង្គកណ្ដាលដែរ។ តួប្រាង្គសំខាន់ចំនួន ៥ ទៀត ដែលស្ថិតនៅក្នុងបរិវេណនៃកំពែងខាងក្នុង សុទ្ធសឹងមានរាងប្រាំបីជ្រុងដូចគ្នា ហើយក្នុងនោះមានប្រាសាទចំនួន ៤ សង់តម្រៀបគ្នាជារាងបួនជ្រុងស្មើព័ទ្ធជុំវិញប្រាសាទកណ្ដាល បែរមុខទិសខាងកើត S៧, S៨, S១០, S១១ និងប្រាសាទ S៩ សង់នៅចន្លោះគេបែរមុខទៅទិសខាងលិច។ តួប្រាង្គទាំងប្រាំសុទ្ធសឹងមានក្បាច់លម្អស្អេកស្កះតាំងពីខឿនរហូតដល់ផ្នែកដំបូល។ នៅប្រាង្គ S៧ គេធ្លាប់រកឃើញផ្តែរទ្វារមួយដែល មានចម្លាក់រូបជនបរទេស ហើយសព្វថ្ងៃផ្ដែរនេះរក្សាទុកនៅសារមន្ទីរហ្គីមេប្រទេសបារាំង។ ចម្លាក់វិមានអណ្ដែតនៅតាមជញ្ជាំងប្រាសាទមានរាងប្រាំបីជ្រុងក៏មានលក្ខណៈពិសេសជាងប្រាសាទមានរាងបួនជ្រុងដែរ។ ជាពិសេសចម្លាក់វិមានអណ្ដែតនៅប្រាង្គ S១១ មានចម្លាក់ទេពមួយក្នុងទម្រង់ជាសិល្បៈប្រទេសពែក្សបុរាណ។នៅបរិវេណកំពែងខាងក្រៅ មានប្រាសាទរណបតូចៗចំនួន ៩ ព័ទ្ធជុំវិញ ភាគច្រើនសាងពីថ្មបាយក្រៀម។ ក្រុមប្រាសាទនេះមានស្រះទឹកចំនួនពីរ ដែលស្រះទីមួយតម្រៀបដោយថ្មបាយក្រៀមជុំវិញ សង់នៅទិសខាងកើតផ្នែកខាងជើងស្ពានហាលក្បែរ ប្រាង្គ S១៤ និងស្រះទឹកមួយទៀតសង់នៅខាងក្រៅកំពែងដូចគ្នាចំជ្រុងនិរតីនៃកំពែង។ កំពែងប្រាសាទយាយព័ន្ធសាងឡើងអំពីឥដ្ឋ មានរាងបួន ជ្រុងស្មើប្រវែង ១៨៤ម៉ែត្របួនជ្រុង។ នៅគ្រប់ទិសធំៗទាំងបួន គេបានសាងជាប្រាង្គប្រាសាទដូចៗគ្នា ប៉ុន្តែមានតែប្រាង្គខាងកើត និងខាងលិចប៉ុណ្ណោះ ដែលដើរតួនាទីជាច្រកចូល រីឯប្រាង្គខាងជើងនិងខាងត្បូង មានទ្វារចូលតែផ្នែកខាងក្នុងប៉ុណ្ណោះនិងខាងក្រៅជាទ្វារបញ្ឆោត។ ច្រកចេញចូលកំពែងខាងលិច មានចម្លាក់រូបទេពប្រយុទ្ធគ្នា ដោយមានតោមួយនៅឈរជិត ដែលគេសន្និដ្ឋានថាជាព្រះនាងទុគ៌ហើយចម្លាក់មួយផ្ទាំងទៀត មានរូបសត្វស្វាថ្វាយជំនូនទៅទេពស្រី ដែលអាចជាឈុតមួយក្នុងរឿងរាមាយណត្រង់ឈុតហនុមានថ្វាយព្រះទម្រង់ទៅព្រះនាងសិតា។ នៅខាងក្រៅកំពែងវិញ មានប្រាង្គចំនួន ៩ សង់នៅជុំវិញ ដែលទិសឦសាន មានប្រាង្គ S១២ នៅសេសសល់រូបរាងច្រើន ដែលមានរាងបួនជ្រុងទ្រវែង សង់អំពីឥដ្ឋ បែរមុខទៅទិសខាងកើតទើបតែបាក់បែកទាំងស្រុងនៅឆ្នាំ២០០៥។",
    "imageUrl": "https://rac-app.com/tour/public/_img/k08013_06.jpg",
    "detailUrl": "https://rac-app.com/tour/detail/k08013",
    "map":"ឃុំសំបូរ ខេត្តកំពង់ធំ",
    "area": "សេវាអាហារ​, សេវាស្នាក់នៅ, សេវាសង្រ្គោះ",
    "season": "គ្រប់រដូវ",
    "road": "ផ្លូវកៅស៊ូ",
    "facity": "ពីរាជធានីភ្នំពេញ 199 Km (≈3 Hours 32Mins)",
    "fabuilding": "ពីខេត្តកំពង់ធំ 31.5 Km (≈44 Mins)",
    "link": "",
    "category": "tample"
  }
]
